<pad>	0
<unk>	0
<s>	0
</s>	0
▁	-3.61002
▁영화	-4.33052
이	-4.46972
의	-4.51591
는	-4.65349
도	-4.68187
가	-4.72324
을	-4.84612
에	-5.03473
고	-5.13996
은	-5.14818
▁너무	-5.24744
다	-5.27997
지	-5.30913
▁정말	-5.34198
▁이	-5.37667
를	-5.40981
▁진짜	-5.53591
만	-5.58205
한	-5.65058
로	-5.73357
게	-5.78185
나	-5.8813
과	-5.89694
영화	-5.96748
으로	-6.07048
▁그	-6.08479
▁점	-6.09901
▁잘	-6.1005
▁왜	-6.10516
▁이런	-6.13405
▁더	-6.14982
▁다	-6.15776
▁그냥	-6.20337
▁수	-6.20347
하고	-6.21085
▁아	-6.23442
와	-6.23955
서	-6.2581
인	-6.25913
▁안	-6.29749
라	-6.29865
네	-6.34725
에서	-6.3691
요	-6.40808
어	-6.43648
기	-6.43994
▁보고	-6.44483
▁드라마	-6.45038
하는	-6.45491
▁본	-6.48949
▁평점	-6.49283
들	-6.50671
▁좀	-6.51935
▁연기	-6.52296
▁영화를	-6.5291
리	-6.55127
▁내	-6.55657
아	-6.56847
면	-6.57893
네요	-6.59737
해	-6.60189
지만	-6.60505
거	-6.62994
▁이거	-6.65383
▁참	-6.65501
▁완전	-6.67623
▁한	-6.67727
▁내가	-6.68385
▁쓰레기	-6.69726
▁봤는데	-6.70264
▁영화가	-6.70622
▁스토리	-6.71656
▁최고의	-6.72256
▁없는	-6.72393
▁영화는	-6.72634
자	-6.73283
▁이건	-6.73292
▁최고	-6.78174
야	-6.78515
▁없다	-6.79311
이다	-6.7971
▁좋은	-6.80641
▁있는	-6.81917
수	-6.82142
▁개	-6.83031
▁이렇게	-6.8537
▁이게	-6.85412
니	-6.87051
▁다시	-6.88018
▁보는	-6.88381
▁그리고	-6.90918
음	-6.9095
▁난	-6.92302
함	-6.94164
▁나	-6.95177
▁것	-6.97295
까지	-6.97915
해서	-6.98187
보다	-6.98764
▁평점이	-6.99674
▁못	-7.00302
▁많이	-7.0079
▁역시	-7.01116
데	-7.018
하게	-7.0291
스	-7.02928
사	-7.03045
랑	-7.03575
임	-7.0381
는데	-7.04596
들이	-7.05337
듯	-7.064
진	-7.065
할	-7.07076
시	-7.07536
건	-7.07613
대	-7.07712
▁가	-7.0901
구	-7.09084
여	-7.09233
▁뭐	-7.09677
냐	-7.0975
일	-7.10342
▁넘	-7.10996
▁또	-7.12041
▁하는	-7.14104
▁재밌게	-7.14502
인데	-7.15909
▁마지막	-7.16484
▁작품	-7.16771
▁재미	-7.17774
▁볼	-7.18933
하다	-7.19679
▁시간	-7.19888
▁꼭	-7.21512
▁감동	-7.21544
안	-7.22852
적	-7.22858
하	-7.23026
▁별로	-7.23066
▁무슨	-7.23103
▁아깝다	-7.23381
던	-7.23729
▁말	-7.2427
드	-7.24679
치	-7.24744
▁가장	-7.25296
▁없고	-7.2553
미	-7.27025
▁전	-7.27706
▁감독	-7.27791
보고	-7.28523
우	-7.3034
▁이야기	-7.30635
▁보면	-7.30895
중	-7.32115
▁지금	-7.32354
성	-7.34334
주	-7.34484
상	-7.36038
▁대	-7.36624
▁하	-7.36874
▁하나	-7.36889
▁액션	-7.36912
▁와	-7.37019
▁같은	-7.37188
것	-7.38076
정	-7.38452
▁별	-7.38484
▁저	-7.39394
▁만든	-7.39435
보	-7.40167
▁다른	-7.41046
전	-7.41794
▁중	-7.41838
▁연출	-7.43377
질	-7.44087
오	-7.44348
▁하지만	-7.44506
▁오	-7.44917
▁기	-7.45012
▁할	-7.45621
입니다	-7.46468
라고	-7.47222
신	-7.47351
▁말이	-7.48367
이나	-7.48634
했다	-7.48899
▁끝까지	-7.4896
같은	-7.49127
▁영화다	-7.49719
용	-7.50182
▁때	-7.50231
▁명작	-7.50594
▁배우	-7.50706
장	-7.50789
씨	-7.51085
▁주	-7.5109
▁솔직히	-7.51489
▁년	-7.51781
▁느낌	-7.52771
▁지	-7.53484
▁일	-7.54927
비	-7.55366
된	-7.5545
하지	-7.56269
좀	-7.5646
▁뭔가	-7.56936
▁전혀	-7.57076
란	-7.57147
말	-7.57251
마	-7.57464
트	-7.57525
▁좋다	-7.57701
▁근데	-7.58627
처럼	-7.58857
▁같다	-7.58964
▁굿	-7.59323
걸	-7.59534
▁아주	-7.59541
▁내용	-7.59616
▁그래도	-7.59766
▁처음	-7.60495
습니다	-7.60589
▁한국	-7.60726
부	-7.60861
▁대한	-7.61212
부터	-7.61543
군	-7.61804
▁있다	-7.61893
히	-7.62012
적인	-7.62585
물	-7.62803
▁사	-7.63254
▁짱	-7.6379
▁자	-7.64476
때	-7.64711
려	-7.64779
▁아니	-7.64893
▁보	-7.65051
▁봐도	-7.65086
▁봤다	-7.65294
에게	-7.65337
▁사랑	-7.65358
있는	-7.65698
인지	-7.65913
▁많은	-7.65963
▁재밌다	-7.66003
▁생각	-7.66521
▁분	-7.66832
▁하고	-7.67493
한다	-7.6784
▁이걸	-7.67968
선	-7.68438
▁대박	-7.68552
내	-7.68995
라는	-7.6901
▁배우들	-7.69015
▁일본	-7.69224
긴	-7.69341
▁내용이	-7.69632
▁어떻게	-7.69819
▁코미디	-7.69938
▁계속	-7.70167
▁재미있게	-7.70194
소	-7.70242
▁보다	-7.70504
러	-7.70861
▁제	-7.71477
▁돈	-7.71706
▁내내	-7.71828
본	-7.71891
▁여자	-7.71931
더	-7.7207
▁두	-7.72589
▁최악의	-7.73283
▁모두	-7.74114
▁급	-7.7434
▁최악	-7.74354
▁편	-7.74717
▁기대	-7.74742
▁않고	-7.74785
세	-7.75005
▁나오는	-7.75269
원	-7.7559
때문에	-7.75643
▁주인공	-7.76175
화	-7.77373
며	-7.77457
▁재미없다	-7.77945
▁줄	-7.79172
면서	-7.79242
인가	-7.79443
이랑	-7.79481
없는	-7.79787
드라마	-7.80206
▁거	-7.80341
▁아니라	-7.80367
▁정	-7.8052
▁한번	-7.80763
▁딱	-7.81021
▁해	-7.81361
▁모든	-7.81396
▁감독이	-7.82299
무	-7.82405
▁듯	-7.82549
▁아니다	-7.82672
▁아름다운	-7.83024
▁연기가	-7.83364
▁세	-7.84154
구나	-7.8423
▁유	-7.84754
어요	-7.8506
들의	-7.85123
▁내용도	-7.8525
줄	-7.85283
▁비	-7.85412
▁나는	-7.85481
▁이영화	-7.85502
▁알	-7.85557
▁연기도	-7.8566
▁그런	-7.85685
▁아닌	-7.85909
▁후	-7.85911
▁제일	-7.85984
▁보다가	-7.86136
▁만드는	-7.86403
▁시간이	-7.8695
식	-7.87034
▁요즘	-7.87092
▁보기	-7.87122
▁특히	-7.87318
두	-7.8736
▁시	-7.88231
▁스토리가	-7.88268
했던	-7.88422
▁않은	-7.89009
▁차라리	-7.8907
▁스릴러	-7.89071
이라	-7.89265
하면	-7.89277
▁살	-7.89606
▁제대로	-7.89707
단	-7.89986
▁사람	-7.90357
영	-7.90411
조	-7.90495
당	-7.90972
▁우리	-7.91371
길	-7.91871
감	-7.92015
합니다	-7.92153
▁이제	-7.92356
▁미	-7.92442
그	-7.92745
▁진심	-7.93551
▁않는	-7.93737
엔	-7.93953
개	-7.9466
▁절대	-7.94973
▁점도	-7.94994
진짜	-7.95138
▁무	-7.95529
▁아니고	-7.9556
▁어	-7.95776
다니	-7.96052
▁재미도	-7.96534
▁애니	-7.96575
동	-7.96744
▁때문에	-7.96963
타	-7.97034
린	-7.97202
▁조	-7.9722
▁도대체	-7.97311
▁아직도	-7.97328
▁수준	-7.97654
▁이상	-7.97796
죠	-7.97937
울	-7.98
▁나름	-7.98076
되는	-7.9816
▁장면	-7.98339
▁싶다	-7.98416
▁걍	-7.9882
▁영화라고	-7.99318
제	-7.99349
▁마지막에	-7.99364
▁스토리도	-7.99517
▁막장	-8.00032
▁보면서	-8.00279
디	-8.00352
▁마	-8.008
▁인생	-8.00817
호	-8.00838
▁반전	-8.0095
▁나도	-8.01051
잘	-8.01118
▁남자	-8.01336
노	-8.01441
유	-8.01496
모	-8.01626
없이	-8.01626
▁여운이	-8.01847
봤는데	-8.02048
▁엄청	-8.02267
으면	-8.02367
▁재밌어요	-8.02595
▁년대	-8.02678
▁반	-8.02855
▁신	-8.02876
한테	-8.03383
▁연기력	-8.03681
까	-8.03884
운	-8.04279
▁추천	-8.04397
▁오랜만에	-8.04595
남	-8.04672
너무	-8.04707
▁영화의	-8.04781
▁아까운	-8.04817
들은	-8.04882
▁좋았다	-8.04947
▁주는	-8.05024
보면	-8.05081
▁전개	-8.05685
▁감독의	-8.05884
심	-8.05934
▁김	-8.0611
바	-8.06228
▁번	-8.06342
▁영화입니다	-8.06355
래	-8.06489
이라는	-8.06506
연	-8.0652
▁애	-8.06583
방	-8.06738
▁조금	-8.06789
▁되는	-8.07691
작	-8.08948
▁공포	-8.0899
▁음악	-8.09258
▁좋아	-8.09299
▁부	-8.09308
▁만들어	-8.09628
레	-8.09722
었다	-8.09803
▁보는내내	-8.10266
▁남는	-8.10395
▁사람들	-8.10795
▁뻔한	-8.10968
니까	-8.11396
▁원	-8.11608
▁개인적으로	-8.1161
▁소	-8.11859
▁좋아하는	-8.11982
▁지루하고	-8.12588
▁배우들의	-8.126
프	-8.12904
▁어떤	-8.12907
날	-8.12915
▁없음	-8.1297
▁봤습니다	-8.13278
▁이해	-8.13328
명	-8.13349
져	-8.13374
준	-8.13422
▁좋고	-8.13467
▁도	-8.13515
▁실망	-8.1366
▁우	-8.1383
▁지루한	-8.13998
르	-8.14238
▁결말	-8.14528
재	-8.14772
▁이해가	-8.15573
▁생각이	-8.15582
▁최고다	-8.15615
▁건	-8.15877
이란	-8.1617
하나	-8.16318
▁개봉	-8.16322
▁영화에	-8.16365
▁멋진	-8.16407
▁모	-8.16809
이라고	-8.16903
인듯	-8.16918
이고	-8.16941
님	-8.17143
▁없이	-8.17357
▁나온	-8.17577
▁제발	-8.17838
▁공포영화	-8.17858
▁사람이	-8.17957
▁뭘	-8.18107
하네요	-8.1819
▁구	-8.18363
지는	-8.18431
▁아무리	-8.18862
▁오늘	-8.18881
관	-8.19282
▁괜찮은	-8.19336
▁함께	-8.1965
▁강추	-8.19683
▁눈물	-8.19835
▁봤던	-8.19883
▁그저	-8.20153
간	-8.20162
▁재미가	-8.20386
되	-8.20514
▁되	-8.2054
분	-8.20591
▁애니메이션	-8.20766
판	-8.20781
▁가슴	-8.20808
없다	-8.21547
▁얼마나	-8.21595
하지만	-8.21875
▁정도	-8.22001
희	-8.22089
했는데	-8.22183
연기	-8.22299
편	-8.22611
▁우리나라	-8.22636
적으로	-8.22669
라도	-8.22777
▁노	-8.22784
위	-8.22901
만큼	-8.22952
▁기억	-8.22955
지도	-8.23045
민	-8.2321
▁못한	-8.23259
▁보세요	-8.23667
짱	-8.23882
▁재밌는	-8.24038
들을	-8.24186
▁싶은	-8.24206
▁배	-8.24246
겨	-8.24405
파	-8.24438
▁점은	-8.24527
▁만	-8.24585
▁지루하다	-8.25011
산	-8.25253
▁속	-8.25312
▁박	-8.2543
▁소재	-8.25581
급	-8.25947
▁큰	-8.25958
▁영화로	-8.26
▁졸작	-8.26203
▁그렇게	-8.26231
크	-8.26409
▁수작	-8.26667
못	-8.26924
밖에	-8.26943
루	-8.27291
▁알바	-8.27407
▁미국	-8.27424
는게	-8.27431
즈	-8.27779
반	-8.27781
▁될	-8.27822
▁로	-8.27962
▁같이	-8.28013
든	-8.2815
▁안되는	-8.28276
▁매우	-8.28322
▁시작	-8.28468
▁기억에	-8.28592
발	-8.28594
▁인	-8.29172
▁시리즈	-8.29294
▁막	-8.29299
▁류	-8.29486
생각	-8.29532
하네	-8.29662
▁사실	-8.29733
후	-8.29764
▁뭔	-8.29788
▁연기는	-8.29831
▁된	-8.29917
▁캐릭터	-8.29922
▁현실	-8.30025
건지	-8.3009
현	-8.30131
▁극장에서	-8.30205
해도	-8.30326
▁공감	-8.30626
▁영	-8.30702
▁점이	-8.30715
▁대사	-8.30744
▁좋아요	-8.30891
터	-8.31073
차	-8.31147
▁몰입도	-8.31262
는거	-8.31319
더라	-8.31371
▁바	-8.31426
▁걸	-8.31557
카	-8.31649
▁들	-8.31723
▁피	-8.31747
따	-8.31856
난	-8.31872
림	-8.3199
▁결국	-8.32121
▁그래서	-8.32856
▁너무나	-8.33352
▁장	-8.33563
▁남	-8.33873
▁눈	-8.34275
저	-8.34285
속	-8.3429
생	-8.34745
▁기분	-8.34751
▁성	-8.34774
▁원작	-8.34807
▁인간	-8.34857
▁모르겠다	-8.35165
▁음	-8.35207
▁마음이	-8.35256
경	-8.35494
▁것이	-8.35806
워	-8.35865
▁있고	-8.35924
▁지루함	-8.3596
티	-8.35965
키	-8.36407
▁스	-8.36476
애	-8.36508
살	-8.36513
▁시나리오	-8.36618
▁하나도	-8.36806
있다	-8.3687
▁초	-8.37081
중에	-8.37209
▁존나	-8.37306
▁봤어요	-8.37408
는지	-8.37621
▁준	-8.38204
▁내용은	-8.38311
다가	-8.38449
▁명	-8.38466
▁몇	-8.38734
▁위해	-8.38769
▁쓰	-8.3916
▁위한	-8.39217
▁않는다	-8.39244
▁그나마	-8.39421
▁재밌음	-8.39549
피	-8.39677
보는	-8.39952
▁강	-8.40096
▁날	-8.40123
▁한다	-8.40801
사람	-8.4087
국	-8.40897
정도	-8.40985
▁한국영화	-8.4099
▁눈물이	-8.41499
구만	-8.41676
역	-8.41702
▁발	-8.41825
해요	-8.41899
공	-8.41969
▁로맨스	-8.42055
▁대체	-8.42105
▁만들	-8.42316
▁결말이	-8.42712
▁불	-8.42744
▁영상	-8.42989
▁누가	-8.43191
▁가슴이	-8.43253
박	-8.43366
▁억지	-8.43754
실	-8.43954
▁갈수록	-8.44008
▁야	-8.44378
▁밖에	-8.44462
▁에서	-8.44481
하기	-8.44491
▁만화	-8.44542
▁전쟁	-8.44615
▁훨씬	-8.44936
▁보게	-8.44939
▁시즌	-8.45317
뿐	-8.45376
▁재밌	-8.45479
▁더빙	-8.45578
▁등	-8.45601
▁보지	-8.45684
▁머	-8.45815
▁표현	-8.46156
불	-8.4619
▁미친	-8.46358
▁재미없음	-8.46434
코	-8.46646
▁화	-8.47036
이지만	-8.47211
▁진	-8.47466
▁느낌이	-8.47574
▁노잼	-8.47645
▁꽤	-8.47713
▁끝	-8.47832
▁단	-8.47882
▁작가	-8.48
버	-8.48191
정말	-8.48441
▁영화네요	-8.48485
▁노래	-8.48509
▁알고	-8.48547
▁긴장감	-8.48701
▁간만에	-8.48963
겠다	-8.48985
▁다들	-8.49291
▁그만	-8.49505
▁기억이	-8.49824
배우	-8.49865
태	-8.49869
▁어설픈	-8.49894
▁없었다	-8.50049
▁쓰레기영화	-8.5018
▁연기를	-8.50361
▁차	-8.50385
▁예	-8.50602
거야	-8.50736
이야	-8.50797
▁점수	-8.5084
하며	-8.51026
▁가족	-8.51279
▁문제	-8.51489
▁매	-8.51534
이네	-8.51558
▁재밌고	-8.51614
했음	-8.51634
하면서	-8.5177
작품	-8.52472
▁캐스팅	-8.5248
▁보여주는	-8.52538
▁주고	-8.52591
▁애들	-8.52623
▁위	-8.52841
▁잔잔한	-8.5287
▁동	-8.52905
문	-8.52987
▁게	-8.53027
▁영화관에서	-8.53063
▁없어	-8.53072
▁아쉽다	-8.53277
▁설정	-8.53405
▁파	-8.53568
형	-8.53735
▁않다	-8.53742
▁걸작	-8.53926
▁별점	-8.54055
▁심	-8.54447
였다	-8.54542
▁않	-8.54596
▁감동도	-8.54599
▁재	-8.54813
▁여	-8.54905
▁당시	-8.54918
군요	-8.54942
▁매력	-8.55486
봄	-8.55736
▁에	-8.55859
▁코믹	-8.55894
하는데	-8.55904
어서	-8.56104
려고	-8.56108
쳐	-8.56132
점	-8.56275
담	-8.56421
체	-8.566
녀	-8.56635
스토리	-8.56792
▁사람들이	-8.57004
▁있을	-8.57132
▁진정한	-8.5722
었는데	-8.57634
양	-8.58034
업	-8.58141
▁배우들이	-8.5823
달	-8.58388
▁발연기	-8.58409
▁있	-8.58412
▁아님	-8.5845
▁바로	-8.5856
▁회	-8.58567
것도	-8.58588
포	-8.58624
망	-8.58933
▁감동적인	-8.58948
▁감동이	-8.58973
▁생각보다	-8.59002
주는	-8.59011
던데	-8.5906
▁영화중	-8.59335
▁울	-8.59362
갈	-8.59802
론	-8.59981
▁좋은데	-8.60116
토	-8.60217
▁것도	-8.60519
▁자기	-8.60634
배	-8.60832
▁중간에	-8.60849
▁다큐	-8.61089
▁욕	-8.61121
라면	-8.61223
▁것을	-8.61426
▁제목	-8.61523
매	-8.61531
테	-8.61583
▁영화였다	-8.6185
▁점대	-8.6195
대로	-8.61954
▁중국	-8.61969
▁뿐	-8.62103
▁재미있는	-8.62113
▁상당히	-8.62388
▁스토리는	-8.62411
인줄	-8.62429
▁상	-8.62566
▁같아요	-8.6261
▁생각을	-8.62676
이었다	-8.6277
▁너	-8.62946
꺼	-8.62958
▁재미있다	-8.63002
▁있을까	-8.63071
으	-8.6314
▁재미는	-8.63345
▁그러나	-8.63374
▁뭐야	-8.63462
▁대해	-8.6349
▁판타지	-8.63515
▁공	-8.63551
▁입	-8.63604
이라도	-8.6365
이네요	-8.63657
▁준다	-8.63676
력	-8.63788
집	-8.63999
▁했는데	-8.64006
최고	-8.64146
▁뭐지	-8.64326
▁거의	-8.64491
느낌	-8.64639
▁필요	-8.64958
봤다	-8.64958
▁아무	-8.64993
▁그대로	-8.64994
▁네이버	-8.65589
▁선	-8.65693
▁후회	-8.65734
▁줄거리	-8.65834
▁죽	-8.65979
▁같은데	-8.66031
▁없	-8.66177
행	-8.66194
▁주연	-8.66226
▁정도로	-8.66914
▁볼만한	-8.6717
▁모습	-8.67213
▁감동을	-8.67397
▁치	-8.67809
▁잼	-8.67984
▁찾아	-8.67993
▁친구	-8.6829
▁나와서	-8.68388
▁이영화를	-8.68463
▁마음	-8.68494
▁재미있어요	-8.68535
왜	-8.6854
입	-8.68898
▁얼굴	-8.68908
▁웃음	-8.68996
▁손	-8.69089
▁약간	-8.69168
▁카	-8.69184
종	-8.69184
▁자체	-8.69228
▁적	-8.69262
▁재미없는	-8.69359
금	-8.69395
▁갑자기	-8.69413
사랑	-8.69509
▁재밌네요	-8.69628
▁제가	-8.69703
▁아직	-8.69815
먹	-8.69823
쓰레기	-8.69958
장면	-8.69987
▁저런	-8.70075
기도	-8.70116
▁어디서	-8.70238
▁전부	-8.70306
▁허	-8.70366
▁훌륭한	-8.70486
▁있지만	-8.7069
병	-8.7089
봐	-8.70892
기는	-8.70977
▁물	-8.70999
▁분위기	-8.71014
등	-8.71136
해야	-8.71268
▁존	-8.71281
▁봤지만	-8.71408
▁일단	-8.71478
극	-8.71491
▁들어	-8.71512
▁각본	-8.71549
▁보니	-8.72002
▁굉장히	-8.72082
▁엔딩	-8.72089
▁원작을	-8.72173
▁포스터	-8.72282
악	-8.72417
▁나의	-8.72455
교	-8.72501
있	-8.72517
구요	-8.72598
▁마음에	-8.72724
▁행복	-8.72752
▁했다	-8.72901
▁새로운	-8.72949
년	-8.73042
감동	-8.73103
▁호	-8.7316
을까	-8.73194
보단	-8.73867
더니	-8.7387
▁장면이	-8.73971
▁구성	-8.74032
된다	-8.74057
나요	-8.7427
볼	-8.74287
▁방송	-8.74332
수준	-8.74387
▁영화인데	-8.74402
▁여기	-8.74526
▁아이	-8.74587
▁어느	-8.74669
글	-8.74872
▁점을	-8.74974
▁뭐냐	-8.75022
▁망	-8.75182
▁영화임	-8.75397
▁항상	-8.75545
▁빨리	-8.75603
▁주인공이	-8.75894
될	-8.75987
▁데	-8.76118
▁봐서	-8.76217
거나	-8.76219
▁있어서	-8.76626
기에	-8.76649
류	-8.76923
거지	-8.76974
▁꿀잼	-8.76984
넘	-8.77023
▁저는	-8.77311
이야기	-8.77452
▁라는	-8.77486
쓰	-8.7749
다고	-8.77495
▁여주	-8.77582
증	-8.77757
잡	-8.77848
▁총	-8.77869
▁평가	-8.77875
▁대단한	-8.78055
▁이딴	-8.78091
▁맘에	-8.78116
▁지루	-8.7821
에도	-8.7828
▁장난	-8.78319
▁평	-8.7833
▁하다	-8.78698
▁봐야	-8.78809
죽	-8.7895
통	-8.78978
▁생각하게	-8.79016
없고	-8.79044
▁얘기	-8.79119
짐	-8.79185
강	-8.79208
색	-8.7928
▁봐라	-8.79465
▁말도	-8.79494
▁여주인공	-8.79605
했지만	-8.79684
온	-8.79831
▁올	-8.80136
▁평점을	-8.80202
▁화면	-8.80411
▁악	-8.80463
리는	-8.80594
▁충분히	-8.80661
땜에	-8.80745
▁간	-8.8087
▁열	-8.80897
승	-8.8095
▁못하는	-8.80964
▁하지	-8.81148
▁예술	-8.81226
했	-8.8123
▁혼자	-8.81262
건가	-8.81356
▁년이	-8.81358
▁옛날	-8.81473
▁좋은영화	-8.81504
▁자체가	-8.81709
▁점점	-8.81714
▁한마디로	-8.81763
▁해서	-8.82092
▁엄마	-8.82151
봐도	-8.8217
기만	-8.8229
▁삼류	-8.82332
▁그런지	-8.82394
▁봤음	-8.82406
환	-8.82466
▁이런영화	-8.82511
▁가지고	-8.82528
▁감독님	-8.82692
▁딸	-8.82725
▁길	-8.82743
릴	-8.82761
▁살아	-8.8289
▁봄	-8.82976
학	-8.83508
▁흥행	-8.83533
▁비해	-8.83571
▁맞	-8.83583
움	-8.83788
▁뭐가	-8.83813
▁없어서	-8.8382
너	-8.83835
▁아까움	-8.8389
▁헐	-8.83964
▁허접	-8.84013
▁있는데	-8.84412
있고	-8.84487
을때	-8.84544
▁책	-8.84554
듯한	-8.84556
▁영화도	-8.8479
능	-8.85008
감독	-8.85059
회	-8.85121
보니	-8.85176
▁사람은	-8.85235
소리	-8.8527
▁휴	-8.85292
▁처음부터	-8.85352
▁아이들	-8.85439
▁최	-8.8545
해라	-8.8545
▁그때	-8.85507
▁토	-8.85765
▁스릴	-8.85782
평점	-8.85989
에선	-8.86057
▁짜증	-8.86179
▁돈주고	-8.86234
격	-8.86351
석	-8.86389
▁개연성	-8.8643
었던	-8.86517
▁잘못	-8.86545
▁똥	-8.86557
▁좋네요	-8.86593
▁편이	-8.8671
▁따라	-8.86753
는건	-8.86865
뭐	-8.86969
▁방	-8.86976
라서	-8.87001
▁도저히	-8.87006
▁백	-8.871
▁불륜	-8.87204
▁여배우	-8.87512
▁감독은	-8.87595
▁이름	-8.87639
▁안된다	-8.87645
▁이것도	-8.877
복	-8.87723
▁너무너무	-8.87813
라니	-8.88024
▁역	-8.88024
▁원래	-8.88029
▁소설	-8.88052
씬	-8.88068
▁높은	-8.88094
재미	-8.88222
권	-8.88388
▁다시봐도	-8.88436
▁약	-8.88498
잼	-8.88607
할때	-8.88661
▁비디오	-8.88667
액션	-8.88679
▁이영화는	-8.88751
참	-8.88774
▁그닥	-8.88802
▁더욱	-8.88897
▁무조건	-8.88952
▁예전에	-8.89026
영화는	-8.89043
내용	-8.89206
▁초반	-8.89358
▁어릴때	-8.89369
▁정신	-8.89404
▁시절	-8.89465
예	-8.89502
알	-8.89535
▁물론	-8.89606
됨	-8.89842
들에게	-8.89873
▁언제	-8.89899
▁재밌는데	-8.89905
▁망작	-8.8995
짓	-8.89983
보다는	-8.90019
▁달	-8.90242
계	-8.90301
스러운	-8.90302
▁유치한	-8.90308
▁요	-8.90399
▁나오	-8.90448
▁그게	-8.90956
▁것은	-8.91143
▁소리	-8.91178
▁엄청난	-8.91224
▁전개가	-8.91323
▁좋겠다	-8.91324
이상	-8.9144
겠지	-8.91731
이지	-8.91824
▁따뜻한	-8.91913
▁코	-8.92012
▁장르	-8.92018
▁아쉬운	-8.92023
▁재밌었다	-8.92066
▁슬픈	-8.92198
▁상황	-8.92226
▁보는데	-8.92262
▁지루해	-8.92307
보기	-8.92338
▁흠	-8.92346
맨	-8.92351
니다	-8.92382
이라면	-8.92399
았	-8.9247
▁극	-8.92533
▁추억	-8.92585
▁편은	-8.92648
▁오히려	-8.92689
▁극장판	-8.92699
▁합니다	-8.92783
▁볼만	-8.92784
▁멜로	-8.9295
▁나올	-8.92965
치고	-8.93059
▁성룡	-8.93141
없음	-8.93219
▁순간	-8.9322
되어	-8.93228
▁왕	-8.934
▁유치	-8.9341
▁감정	-8.93441
▁잡	-8.93675
▁평점은	-8.93869
▁출연	-8.9389
▁힘	-8.94015
▁만점	-8.94018
것이	-8.94099
▁재미없어	-8.9421
난다	-8.94387
▁꿈	-8.94465
▁그리	-8.94526
▁모르고	-8.9458
▁뒤	-8.94689
▁첫	-8.94763
▁금	-8.948
름	-8.9481
▁부족	-8.94821
잖아	-8.94866
▁역사	-8.95029
기를	-8.9504
▁낫다	-8.95064
짜	-8.95079
▁세계	-8.95089
스트	-8.95222
슴	-8.95262
▁있어	-8.95354
진다	-8.95453
▁만족	-8.9546
놓고	-8.95474
▁자꾸	-8.95737
머	-8.958
▁있었다	-8.9582
치는	-8.95842
거다	-8.95999
거냐	-8.96002
▁연	-8.96175
▁돈이	-8.96308
같이	-8.96355
영화를	-8.96367
것같다	-8.96421
나오는	-8.96514
▁사랑을	-8.96742
▁화이팅	-8.96797
▁나와	-8.96867
▁사람들은	-8.96911
▁없네	-8.96915
절	-8.96981
▁병맛	-8.97089
▁완벽한	-8.97095
▁전형적인	-8.97097
▁봤네요	-8.97131
▁잠	-8.97208
▁목소리	-8.97257
▁다음	-8.97316
천	-8.97503
▁초딩	-8.97581
투	-8.97677
▁관객	-8.97683
▁앞으로	-8.97689
▁좋	-8.97784
▁오래	-8.97856
▁반전이	-8.97877
▁인간의	-8.97898
케	-8.97992
채	-8.98111
▁과거	-8.9814
▁배경	-8.98215
출	-8.98296
▁아빠	-8.98296
▁쳐	-8.98359
▁편집	-8.98364
▁연출이	-8.98379
▁병	-8.9841
▁더럽게	-8.98689
▁배우가	-8.98781
▁있음	-8.9879
▁재밌어	-8.98804
세요	-8.98807
▁순	-8.99112
없	-8.99114
▁모르는	-8.99218
▁깨	-8.99283
다는	-8.99807
▁부족한	-8.99821
▁대한민국	-8.99965
었	-9.00053
▁외	-9.00189
▁그런데	-9.00366
목	-9.00382
시간	-9.00412
▁괜히	-9.00508
▁댓글	-9.00516
▁억지로	-9.00534
▁연출력	-9.00657
▁아무것도	-9.00744
▁맛	-9.00799
▁년전	-9.00811
▁뭔지	-9.00936
여자	-9.01061
나는	-9.0112
슨	-9.01134
▁된다	-9.01415
▁액션도	-9.01494
▁평점에	-9.01543
▁프랑스	-9.0157
▁현재	-9.01681
▁낮은	-9.01815
▁감	-9.01889
초	-9.01919
▁이상한	-9.02002
었음	-9.02041
조차	-9.02137
▁없네요	-9.02299
▁믿고	-9.0249
하냐	-9.02572
▁봐	-9.02598
▁우연히	-9.02617
▁느낄	-9.02633
척	-9.02697
▁예상	-9.02724
건데	-9.02914
뻔	-9.02979
추	-9.03078
순	-9.03086
▁알았다	-9.03092
번	-9.03182
▁좋음	-9.03207
▁이런거	-9.03419
▁사회	-9.03669
사람들	-9.03677
▁이정도	-9.03856
▁머리	-9.03943
▁지금까지	-9.04059
▁갈	-9.04086
▁지금도	-9.04151
남자	-9.04202
습	-9.04334
▁어디	-9.04394
▁굳	-9.04475
▁좋았어요	-9.04671
창	-9.04682
처	-9.04774
▁비슷한	-9.0479
막	-9.04852
이라니	-9.04905
▁이야기를	-9.05053
버린	-9.05058
▁존재	-9.05078
▁저도	-9.05137
좋아	-9.05149
▁영상미	-9.05178
▁복수	-9.05189
만한	-9.05258
▁시청률	-9.05381
▁어린	-9.05403
▁이런걸	-9.05641
▁처음으로	-9.05678
▁해도	-9.05693
▁이미	-9.05723
되고	-9.05739
▁포	-9.0588
▁아이들이	-9.05898
김	-9.05966
커	-9.05993
▁생	-9.06022
했습니다	-9.06132
▁아닌가	-9.06136
▁대단하다	-9.06837
▁아버지	-9.06863
▁특유의	-9.06883
▁수가	-9.0689
▁듯한	-9.07007
▁하게	-9.07012
▁시간낭비	-9.07086
▁탄	-9.0715
▁코메디	-9.07223
▁가는	-9.0729
▁그래픽	-9.07341
웃	-9.07408
표	-9.07501
▁부분	-9.07644
브	-9.07821
▁년도	-9.07894
▁어렸을때	-9.07914
▁선택	-9.07932
▁글	-9.07945
▁타	-9.07948
▁의미	-9.07964
▁관계	-9.08011
▁실제	-9.08117
마다	-9.08163
열	-9.08207
▁재미있고	-9.08246
왕	-9.08249
▁많	-9.08293
범	-9.08317
욕	-9.08319
정도로	-9.08342
▁천	-9.08369
철	-9.0837
▁이리	-9.08384
덕	-9.08459
▁액션영화	-9.08485
▁느끼게	-9.08506
▁팬	-9.08573
▁참고	-9.0864
언	-9.08663
▁나만	-9.08693
▁프로	-9.0875
▁제작	-9.08807
▁까지	-9.08858
▁왜이리	-9.09073
▁저질	-9.09088
엇	-9.09114
▁월	-9.09131
평	-9.09273
▁말고	-9.09275
▁개그	-9.09306
▁졸	-9.09376
▁나라	-9.09388
▁베	-9.09439
▁두번	-9.09453
▁만들지	-9.09535
▁입니다	-9.09556
▁비추	-9.09701
▁알았는데	-9.09702
▁속편	-9.09707
▁것이다	-9.09762
▁왠지	-9.09896
▁먹	-9.09912
으니	-9.09919
돈	-9.09936
만으로도	-9.10011
▁재미없	-9.10078
들도	-9.10078
▁하면	-9.10168
▁화려한	-9.10207
▁볼수	-9.10297
▁실	-9.1043
▁유치하고	-9.10814
어야	-9.10922
▁짜	-9.10964
설	-9.11012
▁재미없고	-9.11116
여서	-9.11217
▁마치	-9.11261
▁않았다	-9.1145
▁힘든	-9.11475
탄	-9.11502
▁최악이다	-9.11505
▁지난	-9.11528
▁무엇보다	-9.1154
▁모습이	-9.1162
▁영화보다	-9.11632
▁진부한	-9.11647
▁기대하고	-9.11691
봐서	-9.1176
할수	-9.11833
▁본다	-9.11939
이냐	-9.11952
규	-9.11975
▁않을	-9.11994
▁이젠	-9.1209
▁나이	-9.12182
나오	-9.12266
에는	-9.12271
▁또한	-9.12386
▁명작이다	-9.12397
▁그러	-9.12421
느	-9.12454
▁양	-9.12548
▁삶	-9.12576
▁겁나	-9.12611
새	-9.12613
퍼	-9.12659
▁추	-9.12712
▁산	-9.12813
▁경	-9.12825
였	-9.12885
▁이유	-9.12891
▁변	-9.1302
▁귀여운	-9.1309
▁보고나서	-9.13112
▁졸라	-9.13119
▁결혼	-9.13155
린다	-9.13188
외	-9.13273
였는데	-9.13334
도록	-9.13458
했어요	-9.13461
▁나쁜	-9.13537
▁레	-9.13645
▁비교	-9.1371
으며	-9.13711
▁일본영화	-9.13796
겠지만	-9.13799
▁메	-9.13962
근	-9.13997
▁용	-9.1403
잇	-9.14054
길래	-9.14258
▁잘봤습니다	-9.14264
▁영화라	-9.14324
▁인정	-9.14325
▁않음	-9.1434
▁대작	-9.14532
▁있다는	-9.14554
▁첨	-9.14572
▁싶	-9.14597
▁알게	-9.14659
▁장면은	-9.14661
인거	-9.14671
▁중에	-9.1469
▁귀신	-9.14835
▁나온다	-9.14886
▁내인생	-9.14901
한거	-9.14909
▁를	-9.14963
했고	-9.14987
께	-9.15028
법	-9.15144
▁전체적으로	-9.15382
▁점짜리	-9.15458
▁까	-9.15565
▁아니면	-9.1566
▁감성	-9.15725
좋	-9.15732
친	-9.15797
▁대충	-9.15812
같다	-9.15879
수가	-9.16012
▁영화에서	-9.16029
직	-9.16031
▁군대	-9.16037
▁별루	-9.1627
▁마음을	-9.16293
▁그렇고	-9.16328
▁아니지만	-9.16377
▁지금봐도	-9.16422
영화다	-9.1643
▁리	-9.16438
▁성우	-9.16446
슬	-9.16466
▁죽음	-9.16494
▁웃	-9.16523
않	-9.16534
▁범죄	-9.16591
▁재밌었어요	-9.16632
▁떠나	-9.16656
영화가	-9.16665
쯤	-9.16675
놈	-9.16736
훈	-9.1679
츠	-9.1682
▁심리	-9.16866
▁아닐까	-9.17169
▁좀비	-9.17181
▁좋았습니다	-9.17348
봐라	-9.17352
락	-9.17479
▁카메라	-9.17587
배우들	-9.17588
나라	-9.17697
▁소재는	-9.17719
하여	-9.17721
▁여성	-9.17751
▁노출	-9.17791
▁허접한	-9.17797
렸	-9.17807
▁눈이	-9.17873
주의	-9.17901
▁평론가	-9.17943
▁세상에	-9.18144
▁재밋	-9.18295
▁아놔	-9.18423
▁네	-9.18457
또	-9.1846
▁독립영화	-9.18528
▁충격	-9.18588
▁몰입	-9.18601
빈	-9.1864
▁쓴	-9.18651
▁좋았고	-9.18659
▁실화	-9.18715
▁남주	-9.18752
간다	-9.18962
▁감사합니다	-9.19071
하는거	-9.19197
▁생각한다	-9.19241
분들	-9.19263
많이	-9.19263
▁먼저	-9.19269
틀	-9.19284
돌	-9.19309
▁드	-9.19326
▁담	-9.19363
▁없을	-9.19485
▁암	-9.1954
▁서로	-9.19564
▁너무나도	-9.19626
▁보여주	-9.19781
▁질	-9.19815
▁어색한	-9.19846
▁상영	-9.19863
이면	-9.19876
으나	-9.19901
▁웃기	-9.19982
▁이번	-9.20003
▁써	-9.20134
▁지루하지	-9.20189
▁드라마를	-9.20203
에겐	-9.20214
▁촬영	-9.20244
런	-9.20354
▁보여준	-9.20412
▁작품이	-9.2048
▁사랑이	-9.20495
▁스토리에	-9.20509
▁둘	-9.20529
▁집중	-9.20637
▁사건	-9.20664
▁삶을	-9.20705
찬	-9.20742
별로	-9.20764
▁년에	-9.20785
▁같습니다	-9.20816
▁그녀	-9.20969
▁그래	-9.2099
눈	-9.21014
▁되어	-9.21019
▁못하고	-9.21052
▁돌	-9.21105
▁맞는	-9.21108
▁영화였습니다	-9.21302
▁역시나	-9.21304
▁액션이	-9.21315
▁여자가	-9.2132
▁어이없는	-9.21359
▁다소	-9.21376
▁경찰	-9.21391
침	-9.21419
▁점준다	-9.21486
▁새	-9.21836
▁확실히	-9.21924
▁별로다	-9.22046
▁자신의	-9.22074
▁하는데	-9.22077
▁끝나	-9.22108
▁일상	-9.22174
▁함	-9.22184
보는데	-9.2221
했으면	-9.22265
▁노력	-9.22337
▁예전	-9.22351
▁깊은	-9.22437
▁낮	-9.22443
좋다	-9.22599
▁다만	-9.22642
하니	-9.22668
▁만들었다	-9.22706
▁보이는	-9.22713
속에	-9.22799
▁무서운	-9.23144
▁디	-9.23267
▁이후	-9.23326
▁재미있	-9.23396
아니	-9.23428
▁이영화가	-9.23428
▁흥미	-9.23447
았다	-9.23499
▁매력적인	-9.23528
낸	-9.23565
▁문	-9.23586
어도	-9.2359
▁상상	-9.23864
▁형	-9.23937
기대	-9.23943
을듯	-9.23978
▁힘들	-9.23982
더군요	-9.24008
▁확	-9.24016
일까	-9.24041
▁인물	-9.24115
▁으	-9.24204
▁보지마세요	-9.24281
▁설명	-9.24369
▁완성도	-9.24464
▁영웅	-9.24508
▁이런게	-9.24517
하던	-9.2461
▁교훈	-9.24697
▁순수한	-9.24873
광	-9.24936
들과	-9.24958
허	-9.25029
가서	-9.25033
션	-9.25038
빠	-9.25055
향	-9.25122
한번	-9.25226
▁라고	-9.25234
▁메시지	-9.25238
▁있었던	-9.25281
▁유쾌한	-9.25465
▁전에	-9.25524
▁낭비	-9.25547
▁귀	-9.25595
쉬	-9.25639
▁전기세	-9.25646
성이	-9.25651
▁미래	-9.25687
리고	-9.25698
▁감상	-9.25743
▁웃긴	-9.25747
▁그런가	-9.25777
▁프로그램	-9.25857
▁이야기가	-9.25897
▁알아	-9.25905
▁왜이렇게	-9.25922
▁같네요	-9.25938
▁좋았는데	-9.25993
▁기분이	-9.26105
▁킬링타임용	-9.26119
▁좋았음	-9.2612
▁볼때마다	-9.26149
이에요	-9.26228
처음	-9.26379
▁이건뭐	-9.26571
▁고민	-9.26771
▁역대	-9.26831
▁작	-9.26834
▁가지	-9.26837
▁모습을	-9.26966
▁관람	-9.27077
▁아들	-9.2709
▁같	-9.27096
▁찍	-9.2711
▁나를	-9.27169
▁리메이크	-9.27223
▁감탄	-9.27292
▁분명	-9.27298
▁평생	-9.27323
풍	-9.2736
▁현	-9.27365
▁부분이	-9.27464
▁애들이	-9.27562
▁진행	-9.27618
▁라	-9.27623
것이다	-9.27667
▁질질	-9.27802
약	-9.27893
졌다	-9.27918
▁행동	-9.27956
그냥	-9.27977
▁영화중에	-9.28048
▁연애	-9.28064
▁슬프다	-9.28125
▁스토리와	-9.28149
▁내용을	-9.28193
베	-9.28232
▁매력이	-9.28256
끼	-9.28292
플	-9.28297
▁천재	-9.28342
▁했지만	-9.28346
▁아저씨	-9.28434
▁몸	-9.28456
받	-9.28486
▁완벽	-9.28516
▁나중에	-9.28655
였음	-9.28681
▁해주는	-9.28744
▁느껴지는	-9.28838
▁목	-9.28894
▁여전히	-9.2896
▁액션은	-9.28976
▁든다	-9.29079
거임	-9.29133
였습니다	-9.29158
▁독특한	-9.29175
▁눈을	-9.29299
▁평범한	-9.29313
메	-9.29433
▁로맨틱	-9.29497
▁아름답다	-9.29716
▁떨어지는	-9.29763
▁보고싶다	-9.29827
▁더이상	-9.29838
각	-9.29888
▁태	-9.29904
▁찍은	-9.30013
▁드라마가	-9.30021
삼	-9.30042
던지	-9.30142
▁끝나고	-9.30177
끝	-9.30177
결	-9.30188
▁단순	-9.30246
전개	-9.30248
▁온	-9.30311
걸까	-9.30331
▁부터	-9.30481
▁당	-9.30523
▁그럼	-9.30538
▁마라	-9.30571
▁깊이	-9.3059
▁정치	-9.30636
▁긴	-9.3066
▁억	-9.30705
▁음악이	-9.30714
▁주제	-9.30725
▁유머	-9.30826
▁살짝	-9.3086
▁마무리	-9.30877
려는	-9.30895
▁사람을	-9.31029
▁자연	-9.31092
▁역할	-9.31201
▁처음이다	-9.31291
▁춤	-9.31362
들어	-9.31386
올	-9.31395
련	-9.31397
뜨	-9.31399
지고	-9.31409
▁꼴	-9.31431
▁살인	-9.3157
▁사랑하는	-9.3162
렸다	-9.3166
▁나오고	-9.31732
▁과연	-9.3181
▁아닌데	-9.31851
▁사극	-9.31873
▁통	-9.31877
▁악역	-9.3192
▁재미있음	-9.3195
▁해준	-9.31988
함을	-9.32049
나온	-9.32063
▁독	-9.32076
▁늘	-9.32144
▁저렇게	-9.32155
▁게임	-9.32198
▁예고편	-9.32259
▁굳이	-9.3231
▁표절	-9.32373
내요	-9.32456
잔	-9.32462
▁돌려	-9.32464
▁추천합니다	-9.32493
▁소재를	-9.32511
▁예쁜	-9.32531
▁그들의	-9.3254
▁했던	-9.32553
▁판	-9.32649
▁청춘	-9.32706
▁연기력이	-9.32749
▁귀엽고	-9.32757
▁집	-9.32784
▁성공	-9.32798
▁이유가	-9.32819
시리즈	-9.32936
▁떠	-9.32939
▁이연걸	-9.32945
▁그의	-9.32949
▁봤었는데	-9.32967
하는게	-9.33042
▁드는	-9.33104
▁있다면	-9.33243
▁감동적이고	-9.33267
▁홍콩	-9.33299
다운	-9.33334
▁괴물	-9.33424
▁신선한	-9.33455
야지	-9.33529
였던	-9.33679
▁아름답고	-9.33694
▁고전	-9.33712
▁밑에	-9.33857
▁기대를	-9.33968
▁트	-9.33987
▁좋을	-9.34043
해지는	-9.34069
▁에휴	-9.34128
있게	-9.34182
▁버	-9.34185
사람이	-9.3421
▁우정	-9.34306
▁안되	-9.34328
▁아오	-9.34393
맛	-9.34483
셨	-9.34515
▁수준이	-9.34742
까진	-9.34802
▁감사	-9.34891
▁빠	-9.34913
▁처음엔	-9.34914
겠	-9.35053
▁가진	-9.35194
▁보는게	-9.35206
주고	-9.35344
▁짓	-9.35408
▁미화	-9.3549
▁나에게	-9.35515
▁뮤지컬	-9.3554
재밌	-9.3554
▁처	-9.35646
아깝다	-9.3567
▁몰입이	-9.35687
▁재밌었는데	-9.35738
▁티비에서	-9.35777
▁젤	-9.3587
햇	-9.3591
▁주인공들	-9.35937
완전	-9.35962
▁용서	-9.36177
일뿐	-9.36195
▁싫다	-9.36227
▁안되고	-9.36299
스럽다	-9.36301
▁진실	-9.36318
시대	-9.36348
드는	-9.36462
▁등장	-9.36463
▁크	-9.36479
▁느끼	-9.3656
나서	-9.36585
맞	-9.3661
▁잘만든	-9.36638
▁공감이	-9.36685
▁이정도면	-9.367
▁몰입감	-9.36703
▁난다	-9.36713
▁보기엔	-9.3679
▁스토리를	-9.36813
도없고	-9.36853
▁바보	-9.36922
준다	-9.37006
▁통해	-9.37067
▁그럭저럭	-9.37186
좋은	-9.37283
땐	-9.37327
▁아는	-9.37329
▁열심히	-9.37369
거리	-9.37468
▁연기에	-9.37528
▁성장	-9.37576
▁돌아	-9.37594
네여	-9.37671
아이	-9.37795
이며	-9.37801
▁작품성	-9.37845
▁어제	-9.37877
합	-9.37952
블	-9.3797
한데	-9.38105
먼	-9.3811
벌	-9.38119
아닌	-9.38138
료	-9.3817
셔	-9.38199
▁접	-9.38233
록	-9.38308
▁사는	-9.38336
▁윤	-9.38384
▁나서	-9.38424
▁끝내	-9.38443
▁말로	-9.38449
▁남는다	-9.38565
▁여운	-9.3859
▁잼있게	-9.38634
▁안됨	-9.38634
▁안하고	-9.38655
▁삼	-9.38695
▁연기와	-9.3873
▁복	-9.3882
술	-9.38889
다면	-9.38959
▁스타일	-9.38977
▁빠져	-9.39007
▁중간중간	-9.39008
▁영화보고	-9.39118
▁북한	-9.39134
리가	-9.39139
▁여러	-9.39144
▁같아	-9.39145
▁싫어	-9.39194
▁맨	-9.39313
▁진심으로	-9.3933
▁사랑에	-9.39395
▁숨	-9.39491
▁만큼	-9.39524
▁키	-9.39532
▁나왔으면	-9.39544
▁주인공의	-9.3956
귀	-9.39668
재밋	-9.39704
▁동화	-9.39726
▁짜증나는	-9.39819
▁한계	-9.39836
▁하나하나	-9.39836
▁무지	-9.39838
▁팔	-9.39842
▁현대	-9.39863
없어	-9.39868
▁같음	-9.39877
적이고	-9.39925
▁올해	-9.39946
▁사이	-9.39946
▁딴	-9.4002
▁관	-9.4003
별	-9.4005
▁추억의	-9.40065
졌	-9.40076
▁벌	-9.40098
▁바람	-9.40139
▁그림	-9.40196
▁아닌듯	-9.40232
대박	-9.40383
▁생각합니다	-9.40403
▁재미없네	-9.40408
▁커	-9.40441
▁꼬	-9.40449
▁몸매	-9.40553
▁언제나	-9.406
▁관심	-9.4065
▁만들어진	-9.40662
▁궁금	-9.40735
▁세상	-9.40893
▁그다지	-9.40896
▁티비	-9.40909
▁한편	-9.40927
▁최근	-9.40996
▁짜증나	-9.41069
▁음악도	-9.41105
써	-9.41223
▁재밌습니다	-9.41239
패	-9.41272
▁나가	-9.41335
엉	-9.41375
▁지루해서	-9.41391
었으면	-9.41471
▁보시길	-9.41628
▁지나	-9.41677
▁시간을	-9.41702
▁느끼는	-9.41755
▁니	-9.41771
▁퀄리티	-9.41885
그런	-9.41997
▁성인	-9.42097
▁광고	-9.42153
▁게이	-9.42181
▁분들	-9.42183
이거	-9.42232
▁힐링	-9.42299
▁투	-9.42302
백	-9.42318
▁되었다	-9.42422
▁감동적이	-9.4244
▁어찌	-9.42459
▁아까워	-9.42479
▁극장	-9.42488
▁영화이다	-9.42632
▁제작진	-9.42663
▁이유는	-9.42669
▁감동과	-9.4269
▁우리가	-9.42751
▁제목이	-9.43006
자가	-9.43046
▁쓰래기	-9.43047
▁크게	-9.43096
▁티	-9.43134
▁답답	-9.43135
▁볼만함	-9.43136
▁쉽게	-9.43163
▁범인	-9.43259
씨가	-9.4326
▁있었	-9.4326
▁있지	-9.43268
팬	-9.433
힌	-9.43329
품	-9.43358
▁메세지	-9.43367
▁디즈니	-9.43383
▁봤으면	-9.43383
▁암튼	-9.43392
▁봤다가	-9.43394
▁민	-9.4344
▁이어	-9.43517
▁끌	-9.43524
▁많다	-9.43627
▁창	-9.43705
▁재미를	-9.4378
▁흥미진진	-9.43782
적이	-9.43801
지마라	-9.43851
▁엉성한	-9.43855
▁무섭다	-9.43873
방송	-9.43876
취	-9.43911
▁유치함	-9.43944
딸	-9.4398
▁생각해	-9.44001
잉	-9.44022
킹	-9.44022
말이	-9.44173
씩	-9.44177
▁다큐멘터리	-9.44183
▁섹스	-9.44281
▁높다	-9.44303
▁임	-9.44349
명작	-9.4438
▁생각나는	-9.44446
▁캐	-9.44607
▁종교	-9.44652
▁가볍게	-9.44686
▁볼수록	-9.44755
▁패	-9.44763
▁어쩔	-9.44927
▁슬프고	-9.44945
거같다	-9.45069
▁빈	-9.45113
▁종	-9.45126
▁상상력	-9.45134
▁하면서	-9.45153
▁되게	-9.45201
▁드라마는	-9.45296
▁만든다	-9.45313
▁가끔	-9.45396
▁후반부	-9.455
보면서	-9.45518
▁짱짱	-9.45703
하세요	-9.4573
▁좋았던	-9.45817
▁글쎄	-9.45842
이런	-9.45881
▁재밌네	-9.45901
▁알바들	-9.45983
▁폭력	-9.45986
▁헐리우드	-9.46006
▁삶의	-9.46225
마저	-9.46302
▁희생	-9.46331
▁스케일	-9.46336
▁소름	-9.46402
▁스타	-9.46491
해주는	-9.46532
앗	-9.46652
▁싸구려	-9.46672
염	-9.46696
▁반전도	-9.46704
▁남을	-9.46766
▁비주얼	-9.46791
▁아쉬움	-9.46832
오빠	-9.47091
낮	-9.47201
량	-9.4723
봐야	-9.47238
부분	-9.47272
시켜	-9.47303
찌	-9.47334
▁법	-9.47355
익	-9.47356
▁방금	-9.47376
▁좋습니다	-9.47427
▁게다가	-9.47445
▁소재가	-9.47463
더라구요	-9.47467
▁필요없는	-9.47498
▁흐	-9.47512
▁현실성	-9.47783
변	-9.47791
▁필요없다	-9.47796
▁없지만	-9.47801
▁골	-9.47891
한듯	-9.47921
놈들	-9.48038
최악	-9.48086
▁다시한번	-9.48149
▁해야	-9.48234
▁재미있네요	-9.48266
보세요	-9.48274
▁잔인한	-9.48289
▁어이가	-9.48314
▁전작	-9.48315
▁봐야할	-9.48368
▁영화지만	-9.48368
하자	-9.4838
▁배우의	-9.48445
는것	-9.48474
▁가서	-9.4865
레이	-9.4866
▁싶어	-9.48692
본다	-9.48713
로써	-9.48784
▁잼있	-9.48878
▁리뷰	-9.48934
▁딱히	-9.48964
있어	-9.49002
는걸	-9.49097
▁설	-9.49123
▁그걸	-9.49201
▁만나	-9.49304
▁인상	-9.4936
▁문화	-9.49447
▁누구	-9.49476
함이	-9.49489
▁결말은	-9.49575
였지만	-9.49651
▁몰라도	-9.49787
▁보고싶은	-9.49898
청	-9.49898
독	-9.4991
▁쫌	-9.4994
득	-9.49941
▁사람의	-9.50018
▁덜	-9.50036
▁평이	-9.50052
렌	-9.50071
▁따	-9.50072
고싶다	-9.50076
▁못했다	-9.50121
▁어릴적	-9.50157
하긴	-9.50296
▁조연	-9.50438
닥	-9.50446
▁있나	-9.50449
▁멋지다	-9.50454
▁여기서	-9.50483
속에서	-9.50516
다시	-9.50565
튼	-9.50644
▁중간	-9.50665
▁잊혀지지	-9.50684
겠네	-9.50739
▁둘다	-9.50763
었어요	-9.50826
책	-9.50827
▁진정	-9.50829
▁끝나는	-9.50868
▁소재로	-9.5092
▁연출도	-9.50937
기가	-9.50967
탈	-9.51058
▁대단	-9.51114
▁얼	-9.51155
▁자막	-9.51194
▁싸	-9.51224
▁거지	-9.51282
▁슬픔	-9.51353
▁씬	-9.514
▁점수를	-9.51402
되지	-9.51473
▁점주는	-9.51511
▁좋아서	-9.51513
▁인생을	-9.5152
▁재밋다	-9.51543
쿠	-9.51589
윤	-9.51628
▁좀더	-9.51661
▁지금은	-9.5176
만들어	-9.51831
▁어른	-9.51836
만든	-9.51844
▁아깝지	-9.51855
▁결말도	-9.51869
▁펑펑	-9.51898
▁재밋게	-9.51948
▁정말로	-9.51951
주세요	-9.51953
▁이제야	-9.52029
▁발전	-9.52032
▁웃기고	-9.5204
곡	-9.5206
▁저예산	-9.52169
▁드럽게	-9.52175
▁기본	-9.52212
▁그랬	-9.52373
스런	-9.5246
▁사랑과	-9.5254
▁되지	-9.52592
쪽	-9.52708
▁반성	-9.52767
▁제작비	-9.52783
째	-9.52785
▁와우	-9.52801
할듯	-9.52848
▁어려운	-9.52891
▁포장	-9.5291
▁캐릭터들	-9.52911
하는지	-9.52918
완	-9.52928
▁마세요	-9.52941
가지고	-9.53071
▁배우들도	-9.53112
▁작가가	-9.53295
▁표	-9.533
지않	-9.53307
▁보여	-9.53458
동안	-9.53475
버렸다	-9.535
▁쵝오	-9.53596
▁뛰어난	-9.53611
▁놀	-9.53626
▁중요한	-9.53627
▁단지	-9.53646
면서도	-9.53674
▁사랑스러운	-9.53685
▁젊은	-9.53707
숙	-9.5371
▁받	-9.53741
▁쩝	-9.53743
▁다르	-9.53757
만으로	-9.53771
으론	-9.53843
드라	-9.53911
▁높	-9.53921
▁취향	-9.54006
▁재밌었음	-9.54008
▁초반에	-9.54048
▁압권	-9.54195
▁인기	-9.54247
▁있습니다	-9.54275
▁견자단	-9.54315
▁불구하고	-9.54315
▁있게	-9.54325
▁만들고	-9.54328
▁세기	-9.5434
▁씨	-9.54424
▁않게	-9.5443
찍	-9.54469
▁국	-9.5447
▁영화냐	-9.5459
▁나왔	-9.54668
▁산으로	-9.54698
▁리얼	-9.54789
▁시대를	-9.5479
봣는데	-9.54856
▁느와르	-9.54873
▁그렇다고	-9.54903
▁이러	-9.54943
▁능력	-9.54974
없네	-9.5502
▁볼만하다	-9.55046
▁어머니	-9.55055
▁시선	-9.5506
▁생애	-9.55087
▁단연	-9.55136
▁채	-9.55146
하면서도	-9.55163
▁의심	-9.55248
▁유치하다	-9.55265
봤던	-9.55318
▁없나	-9.55364
▁집에서	-9.55388
아서	-9.55522
▁낮아서	-9.55544
▁봣는데	-9.55576
▁몇번을	-9.5561
▁벌써	-9.5578
▁맨날	-9.55806
▁아름다움	-9.559
▁건지	-9.55993
▁자유	-9.55996
보다가	-9.56009
▁묘사	-9.56043
▁시걸	-9.56054
혜	-9.56069
▁빌려	-9.56122
▁사기	-9.56236
▁이쁜	-9.56311
싶	-9.56357
시키는	-9.56358
▁먼	-9.56372
▁찾	-9.5638
▁하네요	-9.56436
▁의도	-9.56489
▁흔한	-9.56513
▁끝이	-9.56627
▁대화	-9.56627
듬	-9.56639
싸	-9.56639
▁동생	-9.56652
에요	-9.56694
견	-9.56711
▁뻔	-9.5674
▁인간이	-9.56744
▁시대	-9.56876
▁죄다	-9.56884
▁그렇다	-9.56895
▁연속	-9.56903
▁희망	-9.56931
▁에로	-9.56942
걸로	-9.57015
▁맥	-9.57073
▁분이	-9.57092
▁말을	-9.57131
▁스스로	-9.57247
▁옛날에	-9.57249
▁이런영화가	-9.573
반전	-9.57314
▁찍어	-9.57362
▁멍청한	-9.57397
에서는	-9.57431
▁급영화	-9.57491
좋고	-9.57517
딱	-9.57552
혀	-9.5757
▁탄탄한	-9.57581
을텐데	-9.57592
전에	-9.57694
겟	-9.57729
더만	-9.57824
▁현실적인	-9.57848
▁미드	-9.57882
낼	-9.57938
▁재미있었다	-9.57944
있음	-9.57984
▁헐리웃	-9.57992
빨	-9.58128
▁눈물을	-9.58156
칠	-9.5822
▁밥	-9.5823
▁무엇을	-9.58297
손	-9.58335
▁누구나	-9.58345
▁남자가	-9.58402
에대한	-9.58447
▁아마	-9.58553
해보	-9.58562
▁아이돌	-9.58566
이건	-9.58614
재밌게	-9.58736
▁굿굿	-9.58783
▁영국	-9.58827
때마다	-9.58859
꼬	-9.5893
충	-9.5896
▁표현한	-9.59042
▁모든게	-9.59062
▁식	-9.59132
팔	-9.59137
▁재미없어요	-9.59146
▁죽는	-9.59172
▁뻔하고	-9.59193
▁단순한	-9.59239
▁폭	-9.59253
▁안돼	-9.59272
시절	-9.59308
▁이후로	-9.594
것을	-9.59554
한영화	-9.5957
▁환상	-9.59617
▁있어요	-9.59628
▁몰입해서	-9.59642
▁그린	-9.5972
▁웃겨	-9.59736
▁힘들다	-9.59853
코미디	-9.59888
▁긴장감도	-9.60022
▁답	-9.60038
던가	-9.60058
했을	-9.60071
▁청	-9.60073
▁남겨	-9.60146
▁끌어	-9.60232
▁덕분에	-9.60241
▁이거보고	-9.60284
▁분노	-9.60372
▁안타깝다	-9.60428
영화중	-9.60455
▁한심	-9.60481
니깐	-9.60527
▁나옴	-9.60564
봣	-9.60597
같	-9.60613
놓	-9.60639
쇼	-9.60673
▁보니까	-9.60705
▁유쾌	-9.60719
▁같아서	-9.60727
인가요	-9.60801
령	-9.60823
▁운	-9.61014
▁어휴	-9.61049
▁지나치	-9.61175
▁밀	-9.61188
▁아나	-9.61199
▁보았다	-9.61254
▁생각없이	-9.61267
▁잔잔하고	-9.61292
▁노답	-9.61348
▁말하는	-9.61364
▁조폭	-9.61374
▁몰	-9.61444
▁못한다	-9.61447
깨	-9.6145
▁무비	-9.61474
혹	-9.61474
▁발로	-9.61561
▁줌	-9.61609
짝	-9.61671
▁황당	-9.61805
▁눈에	-9.61859
▁벗	-9.61876
왔	-9.61914
▁점준	-9.61918
▁히	-9.6201
▁됐	-9.62025
나고	-9.62032
▁떠나서	-9.62123
▁철	-9.62257
▁틀	-9.62402
▁않아	-9.62485
▁표정	-9.62514
멘	-9.6259
▁높아	-9.62615
▁채널	-9.62655
▁위대한	-9.6266
▁되고	-9.62665
답	-9.62721
▁유쾌하고	-9.62795
▁계	-9.62808
한다는	-9.62831
▁명작이	-9.62886
▁포기	-9.62954
려서	-9.62975
밀	-9.63001
놓은	-9.63076
▁홍보	-9.63187
▁권	-9.63194
얘기	-9.63234
하시	-9.63312
▁취	-9.63342
▁즐겁게	-9.63379
▁우주	-9.63435
재미없다	-9.6345
▁재밌을	-9.63506
▁느낌을	-9.63561
▁공부	-9.63579
▁올리	-9.63583
봉	-9.63629
▁신기	-9.63637
▁잊지	-9.63758
▁장면에서	-9.63884
▁로봇	-9.6389
죄	-9.63906
▁유명한	-9.63943
▁시도	-9.6397
▁동물	-9.6398
▁쩐다	-9.64124
결말	-9.64147
었습니다	-9.64151
▁레전드	-9.64172
▁학교	-9.64184
▁멋있다	-9.64223
▁보고나면	-9.64262
▁허세	-9.64283
▁우와	-9.64307
▁싶네요	-9.64327
▁소녀	-9.64329
▁한참	-9.64461
▁시트콤	-9.64466
▁바라	-9.64519
▁않지만	-9.64582
▁죽여	-9.64587
엄	-9.64674
▁한데	-9.64677
갑	-9.64682
▁순수	-9.64704
뜻	-9.64714
▁연예인	-9.64792
▁했	-9.64803
▁읽	-9.64873
▁되었	-9.64885
성을	-9.64893
같음	-9.64983
▁베스트	-9.64995
▁갈등	-9.65003
▁호러	-9.65054
그러	-9.65075
▁빼	-9.65078
▁엉성	-9.65132
▁뭐라	-9.65153
▁최고입니다	-9.6518
▁진리	-9.65187
▁정서	-9.65232
관계	-9.65241
으로서	-9.6539
지않고	-9.65446
▁이해할	-9.65466
징	-9.6554
▁보길	-9.65637
▁하는지	-9.6564
▁안보고	-9.65686
몰	-9.65694
▁즐거운	-9.65778
▁보인다	-9.65812
버리는	-9.65826
▁코난	-9.65831
로서	-9.65832
겁니다	-9.65866
▁없었	-9.65941
▁학교에서	-9.65969
▁뜻	-9.66019
▁황	-9.66026
보이	-9.66029
▁여자들	-9.66076
하라	-9.66156
인것	-9.66193
▁않나	-9.66335
돼	-9.66355
▁넘어	-9.66377
▁영어	-9.66456
▁생각하고	-9.66464
▁달라	-9.66478
▁빼고	-9.66556
▁하루	-9.66601
▁출연진	-9.6661
▁멋	-9.66614
것은	-9.66615
▁왜케	-9.66658
말고	-9.66668
▁부모	-9.66762
▁앞으로도	-9.66809
▁대사가	-9.66848
였어요	-9.66897
▁관객들	-9.66906
봤음	-9.66921
▁속에	-9.66954
곤	-9.6713
▁고생	-9.67145
▁의리	-9.67176
하구	-9.67211
연출	-9.67256
현실	-9.67303
▁지구	-9.67327
▁의외로	-9.67411
시는	-9.6745
▁편견	-9.67459
났	-9.6747
기분	-9.67475
▁못해	-9.67486
▁있네요	-9.67517
▁작가님	-9.67519
▁만들었	-9.67595
▁에피소드	-9.67602
▁전편	-9.67659
▁멋있	-9.6771
엿	-9.67719
▁여행	-9.67731
나와	-9.67751
▁이쁘고	-9.67768
▁페	-9.67774
갔	-9.67792
십	-9.67797
것만	-9.67806
시킨	-9.67887
▁영화에요	-9.67927
▁시사회	-9.67941
▁보고싶	-9.67953
▁어색	-9.67963
굿	-9.68021
했는지	-9.68032
봐요	-9.68133
▁필요한	-9.68139
▁꿈을	-9.6823
른	-9.68242
▁설마	-9.68302
▁있으면	-9.68335
했네요	-9.68354
▁작은	-9.68357
기엔	-9.68363
▁다행	-9.68388
한건	-9.68394
존	-9.6842
▁지루했다	-9.68428
무비	-9.68439
▁군	-9.68523
▁후반	-9.68553
▁미모	-9.68605
▁느낄수	-9.68624
▁짝퉁	-9.68657
▁꺼	-9.68688
▁친	-9.68703
▁울었다	-9.68713
▁칼	-9.68734
▁음악과	-9.68762
▁년전에	-9.68817
▁실제로	-9.68835
둘	-9.68893
▁연기력도	-9.68902
▁모르겠고	-9.68972
▁손발이	-9.68996
▁보이	-9.69005
▁돌아가	-9.69006
▁원작이	-9.69035
값	-9.69054
▁아이가	-9.69066
▁동안	-9.69116
▁무척	-9.6914
▁개연성이	-9.69216
▁나오지	-9.69255
▁자살	-9.69263
와서	-9.69304
재밌다	-9.69318
▁한국인	-9.69364
▁흐름	-9.69394
▁헤	-9.69483
는건지	-9.69495
가족	-9.69524
▁자신	-9.69585
▁당시에	-9.69664
▁전달	-9.69796
▁대부분	-9.69888
▁못할	-9.69889
떄	-9.69911
▁젠장	-9.69911
▁힘이	-9.69948
▁쓸	-9.70064
아님	-9.70069
▁몰랐	-9.70149
▁개판	-9.7022
▁편보다	-9.70295
▁재미있었어요	-9.70301
탕	-9.70363
▁풀	-9.7037
▁신선하고	-9.70396
음악	-9.70449
▁헤어	-9.70461
거라	-9.70567
▁처럼	-9.70574
빵	-9.70624
▁웃음이	-9.70628
땅	-9.70668
▁죽은	-9.70698
힐	-9.70749
▁주성치	-9.70759
▁인생의	-9.70815
▁어린이	-9.70832
▁나오면	-9.70849
▁이쁘다	-9.70861
▁평론가들	-9.70881
▁아픔	-9.70889
사이	-9.70908
▁아쉽네요	-9.7091
▁지루할	-9.70943
▁제로	-9.71016
▁따뜻해지는	-9.71129
▁경험	-9.71145
▁좋게	-9.71149
▁뇌	-9.71218
▁국민	-9.71259
▁영화였어요	-9.71274
▁찡	-9.71344
▁없는데	-9.71349
▁김기덕	-9.71377
폭	-9.71427
했네	-9.71527
들아	-9.71557
▁더불어	-9.71615
▁교	-9.71639
▁송	-9.71641
▁더러운	-9.7168
▁그거	-9.71764
영화라고	-9.7187
먹고	-9.71922
▁생각하는	-9.71929
▁달리	-9.72046
▁귀엽	-9.72195
▁클	-9.72328
앙	-9.72354
▁앞	-9.72367
송	-9.72393
▁비극	-9.72459
▁봤더니	-9.72475
▁왠만하면	-9.72475
▁흥미로운	-9.72484
지루	-9.72489
▁외모	-9.72596
▁완전히	-9.72649
▁청소년	-9.72651
▁싸이코	-9.72729
▁밤	-9.72768
▁웃김	-9.72826
▁오바	-9.72849
갔다	-9.72874
▁울고	-9.72879
▁고양이	-9.7289
▁평범	-9.72928
▁좋지만	-9.72995
사는	-9.73001
놀	-9.73073
▁작품을	-9.73188
▁철학	-9.73228
느라	-9.73245
▁사랑의	-9.73296
▁무시	-9.73303
▁직접	-9.73348
였고	-9.73368
▁역대급	-9.73386
▁카리스마	-9.735
▁패러디	-9.735
시키	-9.73525
수록	-9.73586
▁광	-9.73641
▁모르겠지만	-9.73749
따라	-9.73755
이었음	-9.73785
풀	-9.73806
▁조합	-9.73813
하려는	-9.73836
했어	-9.73876
▁무섭지도	-9.73902
▁나왔다	-9.73915
효	-9.73923
끄	-9.73949
일이	-9.73973
▁작품이다	-9.74009
프로	-9.7403
작가	-9.74047
주인공	-9.74089
보자	-9.74121
▁신고	-9.74197
▁갑	-9.74198
▁유명	-9.7424
▁평점보고	-9.7424
▁레알	-9.74249
▁아깝	-9.74249
엄마	-9.74267
▁엉망	-9.7427
있나	-9.7428
▁말할	-9.74283
▁질리지	-9.74303
▁없었던	-9.74343
▁삶에	-9.7437
▁극치	-9.74386
▁괜찮다	-9.74402
▁훌륭	-9.74413
점이	-9.74415
▁빼고는	-9.74449
▁포르노	-9.74451
한게	-9.74468
▁박수를	-9.74486
▁사랑은	-9.74495
▁말하고	-9.74499
▁일이	-9.74518
▁피해자	-9.7457
되서	-9.74612
▁지루하게	-9.74665
▁적당	-9.74696
누	-9.74747
이니	-9.74773
▁뜨	-9.74806
에서도	-9.74811
▁뒷	-9.7483
▁필름	-9.74902
▁감동적이다	-9.75068
▁나쁘지	-9.75092
▁감정을	-9.75103
▁원작의	-9.75105
▁긴장	-9.75118
▁있던	-9.75126
▁잼있다	-9.75212
▁가능	-9.75213
▁좋았지만	-9.75237
▁웃기지도	-9.75241
▁부족하다	-9.75276
있는데	-9.75294
▁답답한	-9.75407
▁알았	-9.75575
지않은	-9.7558
됬	-9.75663
▁들어가	-9.7573
▁케이블	-9.75776
▁한명	-9.75794
▁탈	-9.75849
▁이것	-9.75918
▁수도	-9.75979
접	-9.75995
▁받아	-9.76019
▁일품	-9.76076
▁에이	-9.76087
표현	-9.76105
▁해석	-9.76107
웠다	-9.76108
언니	-9.76191
씨의	-9.76204
▁기대했는데	-9.76228
▁감동적	-9.76232
추천	-9.76242
사람은	-9.76256
모습	-9.76273
▁내려	-9.76285
지않는	-9.76286
▁행복한	-9.76377
하신	-9.76381
▁주기	-9.76482
▁보았	-9.76488
▁좋겠어요	-9.76502
▁영화인듯	-9.7656
▁화가	-9.76578
이였다	-9.7664
만큼은	-9.76678
▁크리스마스	-9.7681
▁로그인	-9.76811
▁많아	-9.7682
실망	-9.7685
▁이해하기	-9.76871
암	-9.76901
▁좋았으나	-9.7691
이라서	-9.76922
▁영화보면서	-9.76927
▁왠	-9.76949
져서	-9.7696
새끼	-9.77003
▁본다면	-9.77004
▁비판	-9.77093
님의	-9.77123
▁훈훈한	-9.77137
수도	-9.77164
페	-9.77165
▁기자	-9.77196
▁무협	-9.77233
시고	-9.77261
껄	-9.77286
▁탑	-9.7729
▁있네	-9.77293
▁어렸을	-9.77523
대는	-9.77619
특	-9.7763
▁그럴	-9.7771
점수	-9.77732
▁영화관	-9.77755
▁의미를	-9.77788
▁국내	-9.77791
▁몇몇	-9.77821
▁다룬	-9.77852
▁쓰레기다	-9.7786
쓴	-9.77963
▁편의	-9.78039
▁할말이	-9.78054
▁오버	-9.78078
랄	-9.78112
▁진부하고	-9.78146
▁착한	-9.78183
▁간다	-9.7819
▁푹	-9.78195
하다니	-9.78239
▁할까	-9.78312
애니	-9.78313
▁홍콩영화	-9.78328
감이	-9.78345
▁남녀	-9.78367
킨	-9.78417
▁가슴에	-9.78419
▁개막장	-9.78506
할까	-9.78537
▁좋았을	-9.78538
▁뒤로	-9.78585
영화임	-9.78683
▁이유를	-9.78692
▁마이클	-9.78731
▁잠깐	-9.78732
나올	-9.78744
▁남자의	-9.78749
▁알수	-9.78758
▁빵점	-9.7882
링	-9.78827
▁좋아할	-9.78887
▁악마	-9.78923
▁개봉한	-9.7895
▁멀	-9.78972
▁스트레스	-9.79017
▁보내	-9.79066
▁할머니	-9.79097
▁똑같은	-9.79227
▁하는거	-9.7932
▁끝난	-9.79412
▁멍청	-9.79422
▁열정	-9.79465
▁자식	-9.79552
▁부작	-9.79587
▁됨	-9.79652
스타	-9.79666
클	-9.79715
▁그녀의	-9.79738
▁실력	-9.79742
▁낚시	-9.79761
▁감히	-9.79769
▁뿐이다	-9.79822
▁커플	-9.79877
▁모르게	-9.799
▁드립니다	-9.79907
으면서	-9.79929
애들	-9.79943
▁본방사수	-9.79944
▁반개도	-9.79953
만의	-9.7999
중의	-9.80033
만화	-9.80038
▁느껴진다	-9.80052
▁막판에	-9.80072
▁풍경	-9.80074
▁짜증난다	-9.80204
▁꽝	-9.80281
나와서	-9.80301
▁한마디	-9.80318
▁전개도	-9.8034
와는	-9.80399
▁없지	-9.804
▁우리는	-9.80409
▁넘치는	-9.80509
▁불쌍	-9.80511
▁할수	-9.80586
▁졸리	-9.80591
예요	-9.80603
▁기대안하고	-9.80625
▁루	-9.80626
▁긴장감이	-9.80638
▁욕망	-9.8065
▁보며	-9.80696
응	-9.80706
버리고	-9.80765
▁흑인	-9.80834
▁말도안되는	-9.80901
▁좋아해서	-9.80907
▁잊을	-9.80948
▁않을까	-9.80974
▁과정	-9.8105
▁먹고	-9.8107
▁차이	-9.81083
▁남편	-9.81095
▁보여준다	-9.81166
▁추억이	-9.81203
▁풍	-9.81258
안에	-9.81259
필	-9.8128
▁허무	-9.81321
졸	-9.81373
▁재미와	-9.81429
▁홍	-9.8145
형님	-9.81505
▁괜찮	-9.81508
▁신선	-9.81523
▁겨우	-9.81539
▁이제서야	-9.81552
▁봤을때	-9.81574
▁아줌마	-9.81619
▁붙	-9.81622
텐데	-9.81626
▁잔	-9.81649
많은	-9.81651
▁보통	-9.81663
▁빠진	-9.81682
▁야동	-9.81687
▁도전	-9.81696
한다면	-9.81719
밥	-9.81729
치곤	-9.81778
기위해	-9.81837
지를	-9.8189
▁많고	-9.81922
▁한심한	-9.82002
▁따로	-9.82015
▁사랑이야기	-9.82044
▁이것이	-9.82047
줘	-9.82088
▁재밌다고	-9.82133
▁가득	-9.82158
▁싶은데	-9.82207
▁관한	-9.82348
▁폴	-9.824
▁보지마라	-9.82458
휘	-9.8246
얼	-9.82483
▁어린시절	-9.82498
▁남자주인공	-9.82519
▁변태	-9.82525
났다	-9.82536
▁웃고	-9.82683
▁한국영화는	-9.82719
꼭	-9.82721
▁이래서	-9.82731
▁무섭	-9.8276
▁설레	-9.82763
▁이래	-9.8279
▁이하	-9.8284
족	-9.82846
버림	-9.82868
▁시청	-9.82949
▁색	-9.82956
▁퍼	-9.82974
▁잼있어요	-9.82999
▁그건	-9.83007
하시는	-9.83108
줘야	-9.83139
줌	-9.83166
▁아내	-9.83204
▁둘이	-9.83237
▁각	-9.83254
있었	-9.83286
설정	-9.83305
▁괜찮은데	-9.8337
▁싶지	-9.83384
릭	-9.83396
▁실패	-9.83446
▁개뿔	-9.83464
필요	-9.83469
▁죽어	-9.8347
▁들었다	-9.83475
▁보려고	-9.83475
▁받을	-9.83494
▁양심	-9.83543
▁기술	-9.8356
안되	-9.83589
있어서	-9.83628
▁엄	-9.83667
했다는	-9.83674
▁그렇지	-9.83739
▁볼거리	-9.83749
▁거기에	-9.83763
▁심하게	-9.83777
▁싫	-9.83825
▁망한	-9.83855
오는	-9.83869
▁속에서	-9.8388
▁하나의	-9.83899
▁자주	-9.84067
상황	-9.841
장면이	-9.84128
▁형사	-9.84129
▁돋	-9.84152
▁정의	-9.84163
▁좋아하는데	-9.84171
웠	-9.84196
▁대해서	-9.84256
뒤	-9.84257
껏	-9.84265
영상	-9.84298
▁죽이는	-9.84353
넹	-9.84416
멋	-9.84434
▁반복	-9.84469
해진다	-9.8448
정신	-9.84567
줬다	-9.84615
▁술	-9.84647
쥐	-9.84687
▁장르가	-9.84701
▁재밌던데	-9.84731
인이	-9.84743
하려	-9.84766
▁효과	-9.84796
재밌음	-9.84861
하다가	-9.84876
▁소중한	-9.84963
▁시리즈중	-9.84984
▁보긴	-9.84985
짜리	-9.84995
▁누군가	-9.85026
▁웃기다	-9.85046
냥	-9.85046
▁참신한	-9.85101
▁우리의	-9.85137
긴한데	-9.85159
▁살려	-9.85222
▁점수가	-9.85389
▁나머지	-9.85425
▁무술	-9.85453
▁전체	-9.85503
줘서	-9.85561
▁재밌었	-9.85614
끈	-9.85685
첨	-9.85697
▁몇번	-9.85701
님이	-9.85725
▁국가	-9.8578
▁섹시	-9.85819
▁근	-9.85831
▁보여주고	-9.85847
▁케	-9.8585
▁미안	-9.85856
▁킬링타임용으로	-9.85903
▁빠지	-9.85931
▁대본	-9.85949
▁퇴	-9.86004
연기가	-9.86016
람	-9.86078
▁응	-9.8616
로운	-9.86172
▁비디오로	-9.86286
들만	-9.86352
▁자신이	-9.86366
팅	-9.86384
▁영원히	-9.86409
딩	-9.86443
▁못함	-9.86574
▁보기에	-9.86575
▁팬이	-9.86596
▁캐릭터가	-9.86648
▁있었지만	-9.86696
됐	-9.86701
확	-9.86753
▁노래도	-9.86932
▁안보	-9.86996
▁불편	-9.87041
▁재미없게	-9.87051
내고	-9.87053
▁체	-9.87094
▁없어요	-9.8712
씬은	-9.87144
는것도	-9.87239
좋아요	-9.87282
▁맞아	-9.87308
▁관객을	-9.87309
▁생각함	-9.87311
▁정도의	-9.8734
납니다	-9.87396
▁여러가지	-9.87396
▁왜이래	-9.87406
려면	-9.87444
▁인해	-9.87593
▁거짓말	-9.87642
▁척	-9.87676
봅니다	-9.87686
▁죽이	-9.87688
줬	-9.87703
▁치고	-9.87728
캐릭터	-9.87748
▁재미잇	-9.87769
답답	-9.87792
았음	-9.87839
함과	-9.87894
▁아예	-9.87924
▁이쁘	-9.87927
▁합	-9.87959
▁발견	-9.87967
▁그것도	-9.87976
▁끄	-9.87984
지말고	-9.87991
롱	-9.88055
▁받았	-9.88095
▁아픈	-9.88104
놔	-9.88183
▁좋았	-9.88202
▁이런영화를	-9.8826
력이	-9.88271
받고	-9.88271
▁무서워	-9.88276
▁명품	-9.88279
▁어쩜	-9.88296
협	-9.88338
빡	-9.88368
▁영상이	-9.88391
▁특별한	-9.88407
▁남아	-9.8843
까지는	-9.88441
▁번째	-9.88442
▁있구나	-9.88542
▁배역	-9.88586
였어	-9.88625
싶다	-9.8866
▁형님	-9.88674
▁살고	-9.88685
▁세상을	-9.88704
하셨	-9.88713
재미있	-9.88722
▁소름이	-9.88793
만드는	-9.88844
▁모두가	-9.88849
내용이	-9.88854
▁이때	-9.8887
▁보았습니다	-9.88902
▁조작	-9.88912
▁싸움	-9.88944
▁내면	-9.8899
▁야구	-9.89025
▁전쟁영화	-9.89029
▁중반	-9.89051
▁쓰는	-9.89152
폐	-9.89165
인건	-9.89266
▁슈퍼	-9.89367
▁초등학생	-9.89369
춘	-9.8937
문제	-9.89406
▁모험	-9.89438
▁비밀	-9.8947
거같은데	-9.89475
▁죽는줄	-9.89481
이자	-9.89489
봤어요	-9.89512
▁외국	-9.89553
묘	-9.89582
소재	-9.89586
▁안타까운	-9.89599
▁악당	-9.89611
인생	-9.89633
▁점줌	-9.89656
▁떨어진다	-9.89664
▁죄	-9.89698
▁영화들	-9.89702
▁최초	-9.89722
것같아요	-9.89729
골	-9.89749
영화로	-9.89763
▁본거	-9.89807
▁최강	-9.89831
▁떨어지	-9.89996
▁가족영화	-9.90025
▁짠	-9.90045
▁명작입니다	-9.90048
버리	-9.90109
들고	-9.90159
켜	-9.90199
랜	-9.90303
▁감정이	-9.90324
▁있는지	-9.90362
▁자신을	-9.90368
▁보지마	-9.90378
▁전문가	-9.90427
릿	-9.90435
▁제임스	-9.90448
▁잔뜩	-9.90449
▁색다른	-9.90453
▁눈빛	-9.90458
▁못하다	-9.90545
▁킬링타임	-9.90576
▁꽃	-9.90612
▁대놓고	-9.90617
▁그만큼	-9.90644
▁우울	-9.90676
임에도	-9.9069
나게	-9.90746
▁기독교	-9.90858
▁최고였다	-9.90895
▁주변	-9.90895
▁만들면	-9.90969
립	-9.9097
▁잭	-9.91016
▁않네요	-9.91049
▁조화	-9.91098
▁괴	-9.91111
▁터	-9.91129
사가	-9.91138
▁전설의	-9.9131
▁나은	-9.91335
▁깨닫게	-9.91394
▁에로영화	-9.91407
▁빨	-9.91415
▁믿	-9.91422
▁최고임	-9.91428
착	-9.91462
층	-9.91489
▁그저그런	-9.91534
▁억지스러운	-9.9155
▁오래된	-9.91624
▁등등	-9.91638
▁생각하면	-9.91649
▁결과	-9.91711
▁위해서	-9.91712
▁흘러	-9.91745
▁풀어	-9.91872
▁낮다	-9.91883
▁집에	-9.91909
▁넌	-9.91992
도아니고	-9.92028
친구	-9.92039
▁행	-9.92043
간의	-9.92062
었지만	-9.92123
▁상처	-9.92134
혼	-9.92154
황	-9.92203
▁생각나서	-9.92262
▁만든영화	-9.92287
▁사진	-9.92299
욱	-9.92326
▁정말이지	-9.92331
▁찍었	-9.92353
▁가치가	-9.92363
▁쇼	-9.92372
▁단어	-9.92395
▁봤을	-9.92395
한다고	-9.92395
율	-9.92445
압	-9.92494
▁블랙	-9.92534
▁심지어	-9.92545
▁재난영화	-9.92553
▁훌륭하다	-9.92562
▁결코	-9.92564
▁아이디어	-9.9258
▁하나같이	-9.92711
하려고	-9.92715
▁자극	-9.92755
했나	-9.92804
▁보려	-9.92822
놨	-9.92832
▁답답하고	-9.92879
▁있어야	-9.92897
▁먼가	-9.92932
속의	-9.92953
옥	-9.92983
▁바꾸	-9.93011
아가	-9.93014
▁감동의	-9.93068
▁짜임새	-9.93159
▁똑같	-9.93229
사회	-9.93244
엇다	-9.9328
▁필요없	-9.93316
▁작품은	-9.93319
▁최근에	-9.9335
하지도	-9.934
▁분위기가	-9.93426
끌	-9.93506
▁죽이고	-9.93599
▁극장가서	-9.93625
▁싶을	-9.93635
▁영화보는	-9.93642
▁교육	-9.93665
▁알겠는데	-9.9369
때부터	-9.93693
▁없다는	-9.93758
▁격	-9.93788
▁아래	-9.93837
▁낚였다	-9.93842
재밌어요	-9.93853
▁재미도없고	-9.93854
▁매력있	-9.93887
▁문제가	-9.93892
힘	-9.93909
▁죽을	-9.93934
▁결	-9.93953
▁방영	-9.93977
▁쓰레기같은	-9.94005
북	-9.94087
▁색감	-9.94097
▁옥	-9.94147
잠	-9.94152
▁만들다니	-9.94167
▁분들은	-9.9421
▁있었는데	-9.94211
내는	-9.94218
▁느꼈다	-9.94241
▁이미지	-9.94286
▁남은	-9.94427
▁배우를	-9.94434
▁봣	-9.94471
▁만드	-9.94474
▁원작에	-9.94477
▁애들은	-9.94548
▁다운받아	-9.9458
▁의미가	-9.94624
혁	-9.94653
온다	-9.94661
▁무엇인지	-9.94711
▁존경	-9.94717
▁아무런	-9.94718
▁듣고	-9.94724
▁뭉클	-9.94729
이즈	-9.94737
옴	-9.94737
시간에	-9.94746
▁마이너스	-9.94795
▁살아가는	-9.94888
했었는데	-9.94976
▁여운을	-9.94981
흐	-9.94996
▁재미없었다	-9.9503
다른	-9.95045
▁비하면	-9.95061
▁후속작	-9.95073
▁하네	-9.95083
▁그당시	-9.95137
▁갖	-9.95158
▁캬	-9.9517
▁추리	-9.95229
노잼	-9.95238
생활	-9.95241
▁모르겠음	-9.95254
▁성격	-9.95269
▁친구들	-9.95287
엘	-9.95294
▁느낀	-9.95298
스릴러	-9.95313
▁핵	-9.95362
▁돼	-9.95433
▁없습니다	-9.95466
쳤	-9.95522
▁출연한	-9.95533
하겠다	-9.95543
마음	-9.95603
기억	-9.95703
누나	-9.95717
생겼	-9.95748
리스	-9.9576
▁다르다	-9.95761
▁블록버스터	-9.95768
중에서	-9.95818
▁적당히	-9.95829
▁연극	-9.95858
건가요	-9.95866
▁이따위	-9.95883
시작	-9.95908
▁찬	-9.95944
▁가정	-9.96023
픈	-9.96092
▁갔	-9.96127
▁풍자	-9.9613
▁승리	-9.96137
듯이	-9.96162
해주세요	-9.96223
▁뭐하나	-9.96278
▁노래가	-9.96367
항	-9.96368
▁가치	-9.96557
▁반전은	-9.96582
▁주인공은	-9.96618
▁혹시	-9.96642
▁막장드라마	-9.96663
▁살다살다	-9.96685
▁개연성도	-9.96696
▁지나도	-9.96716
빼고	-9.96793
▁길게	-9.968
▁만한	-9.96854
▁아닙니다	-9.96867
▁소소한	-9.96868
▁두고	-9.96889
▁변화	-9.96899
▁첨엔	-9.9695
는듯	-9.9695
▁갖고	-9.96957
그리고	-9.97029
▁어이	-9.97098
▁볼만하	-9.97133
▁별로임	-9.97133
▁콩	-9.97157
때매	-9.97191
재미없	-9.97208
정이	-9.97232
▁본영화	-9.97258
▁수준의	-9.97259
▁식상한	-9.97264
▁업	-9.97306
▁개인	-9.97331
▁안습	-9.9734
▁해결	-9.97424
하길	-9.97437
▁데리고	-9.97463
▁재미있습니다	-9.97468
▁년도에	-9.97526
꼴	-9.97547
햇다	-9.97547
▁편을	-9.97549
▁여주가	-9.97584
해진	-9.97589
스타일	-9.97591
한것	-9.97624
줄이야	-9.97652
▁잘봤어요	-9.97671
▁해라	-9.97713
▁아니야	-9.97726
▁명화	-9.97749
▁싸우는	-9.97849
▁시청자	-9.97905
▁모르겠	-9.97968
▁장국영	-9.97978
▁울컥	-9.9798
▁가면	-9.97984
▁내가본	-9.98016
▁어쩔수	-9.9802
▁여름	-9.98037
았던	-9.98053
▁또다른	-9.98062
▁그야말로	-9.9809
▁가슴을	-9.98109
▁연출과	-9.98144
▁시청률이	-9.98147
▁불러	-9.98197
▁책을	-9.98198
▁높게	-9.98202
▁수많은	-9.98221
▁등장인물	-9.98224
▁요리	-9.98231
▁신경	-9.98235
▁엉성하고	-9.98258
사람들이	-9.98274
▁잼나게	-9.98309
마지막	-9.98333
▁통쾌	-9.98351
▁놓	-9.98352
▁아쉽	-9.98359
지마	-9.98382
▁살면서	-9.98382
▁마지막까지	-9.9843
▁연기자들	-9.98436
▁잼나	-9.98469
▁좀비영화	-9.98485
▁당신은	-9.98535
높	-9.98587
좋음	-9.98623
▁구성이	-9.98666
탁	-9.98705
▁옛	-9.98714
▁으리	-9.98717
▁지켜	-9.98836
▁돈을	-9.98847
▁시각	-9.98872
그래	-9.99023
껴	-9.99075
매력	-9.99096
혈	-9.99101
▁예쁘고	-9.99138
▁첫사랑	-9.99149
▁태어나서	-9.99194
▁중에서	-9.99199
▁열연	-9.99206
▁사상	-9.99212
거같아요	-9.99248
였으면	-9.99249
겟다	-9.99276
▁신파	-9.99283
감독이	-9.99288
▁낮네	-9.99319
▁외계인	-9.99401
▁놀랍다	-9.99448
자체가	-9.99461
거리는	-9.99466
만하다	-9.99507
▁포인트	-9.99509
랄까	-9.99559
했지	-9.99572
보게	-9.99604
▁특이	-9.99626
▁낮아	-9.99628
▁의문	-9.99643
다는게	-9.99732
▁약간의	-9.99765
끝나	-9.99787
▁이기	-9.99797
▁봅니다	-9.99825
▁한국에서	-9.99842
총	-9.99846
얼굴	-9.99849
나오고	-9.99852
붙	-9.99864
▁엔딩이	-9.99924
▁주말	-9.9993
▁편도	-9.99956
하지않	-10.0007
섭	-10.0011
▁본인	-10.0012
▁이드라마	-10.0013
▁꾸	-10.0014
▁처음에는	-10.0021
옹	-10.0022
렁	-10.0024
▁특수효과	-10.0024
▁다양한	-10.0024
▁아류작	-10.0025
▁배경음악	-10.0026
▁대중	-10.0026
▁잘만들었	-10.0026
▁뽑	-10.0027
▁매력을	-10.0027
▁공포물	-10.0031
노래	-10.0043
▁조카	-10.0043
딴	-10.0043
냈다	-10.0046
▁만남	-10.005
▁낳	-10.0052
▁년작	-10.0058
▁브	-10.0059
▁바다	-10.0062
▁코미디영화	-10.0063
▁많은데	-10.0063
▁사고	-10.0069
▁썩	-10.0071
▁결말을	-10.0074
모르	-10.0078
▁핵노잼	-10.0079
▁아직까지	-10.0082
▁탄생	-10.0088
▁만들수	-10.0089
자의	-10.0091
▁챙겨	-10.0095
혹은	-10.0096
▁하아	-10.01
▁안나오	-10.0107
▁받는	-10.012
▁뛰어	-10.0122
▁봤네	-10.0122
▁맘	-10.0126
▁그자체	-10.0135
▁요소	-10.0136
닝	-10.0138
▁러시아	-10.0139
▁심형래	-10.0139
▁짧은	-10.014
▁언니	-10.0149
▁이딴걸	-10.0156
큐	-10.0157
겠습니다	-10.0162
▁투자	-10.0163
▁이런건	-10.017
나옴	-10.0171
▁시간아깝다	-10.0176
▁레이	-10.0176
흔	-10.0176
▁잼잇	-10.0179
▁됩니다	-10.018
▁무리	-10.0183
▁집중해서	-10.0183
▁생활	-10.0186
▁부르	-10.0195
월	-10.0199
▁앤	-10.0199
▁인도	-10.0206
▁볼게	-10.0211
하는건	-10.0218
▁어릴	-10.0221
무슨	-10.0223
▁가족이	-10.0223
▁당신	-10.0227
▁낙	-10.023
▁그려	-10.0247
▁친구가	-10.0249
엠	-10.0255
▁반대	-10.0255
▁플롯	-10.0255
▁누	-10.0255
▁안나	-10.0257
▁놀라운	-10.0259
▁집착	-10.026
▁짜증만	-10.026
▁여자주인공	-10.0261
겠죠	-10.0263
▁맹	-10.0264
만이	-10.0265
용으로	-10.0265
▁혼	-10.0266
▁궁금하다	-10.0269
▁아쉽지만	-10.027
더라도	-10.027
▁아까울	-10.0277
▁떨	-10.0278
▁그립다	-10.0279
되었다	-10.0281
▁정작	-10.0282
▁고통	-10.0282
▁놈	-10.0282
▁생각했는데	-10.0286
쓰고	-10.0289
▁야한	-10.0291
하기도	-10.0294
없어서	-10.0296
▁영혼	-10.0296
▁멍	-10.0298
▁만들었는지	-10.0305
▁많은걸	-10.0309
▁시간만	-10.031
스터	-10.0316
▁꼬마	-10.0321
▁이상하게	-10.0325
▁낮게	-10.0325
▁현실이	-10.0326
▁해피엔딩	-10.0326
▁남네요	-10.0331
▁디테일	-10.0337
홍	-10.0337
논	-10.0338
▁곳	-10.0338
럼	-10.0344
▁모를	-10.0344
갑니다	-10.0344
▁인물들	-10.0347
끔	-10.0347
▁쉬	-10.0349
▁다시보니	-10.0354
▁내용인지	-10.0355
▁논	-10.0357
부족	-10.0358
르는	-10.0362
▁생긴	-10.0364
가요	-10.0367
▁뭘까	-10.037
▁빼면	-10.037
▁쓸데없이	-10.0373
로만	-10.0374
▁바랍니다	-10.0374
▁당연히	-10.0376
▁맞지	-10.0379
▁불쌍한	-10.038
▁어느정도	-10.0381
▁조절	-10.0383
▁최고로	-10.0385
▁역사를	-10.0388
▁했으면	-10.0388
▁보기에는	-10.0389
아니다	-10.0394
▁자리	-10.0394
▁소년	-10.0396
▁부모님	-10.0397
▁호구	-10.0405
▁욕심	-10.0409
▁소재도	-10.0415
▁때문	-10.0416
을수	-10.0418
▁처음에	-10.0419
지금	-10.0422
감을	-10.0423
▁교훈을	-10.0427
좋았	-10.0431
▁배우들은	-10.0433
▁몰랐다	-10.0435
▁볼수있는	-10.0437
▁주제가	-10.0441
▁애기	-10.0442
▁놀라	-10.0444
▁살린	-10.0453
유치	-10.0462
▁한편의	-10.0462
쓸	-10.0464
개봉	-10.0465
었고	-10.0467
▁주제를	-10.0467
커플	-10.0467
▁그것	-10.0468
▁주기도	-10.0472
생각이	-10.0482
▁엘	-10.0483
텔	-10.049
▁주윤발	-10.0492
▁해리포터	-10.0492
▁교과서	-10.0492
▁점이상	-10.0494
▁할아버지	-10.0495
해준	-10.0496
▁낮지	-10.0496
▁따분	-10.0497
▁일부러	-10.0498
스의	-10.0499
▁만약	-10.05
▁잠이	-10.0501
드리	-10.0502
▁하다가	-10.0506
▁꽤나	-10.0507
▁소설을	-10.0507
▁잡아	-10.0509
▁필	-10.0512
것같은	-10.0515
▁케이블에서	-10.0517
자는	-10.052
▁귀여워	-10.0521
▁어른이	-10.053
▁망친	-10.053
▁짜증나서	-10.0531
스럽	-10.0538
이렇게	-10.0539
보니까	-10.054
▁이런영화는	-10.0541
내가	-10.0543
▁영화화	-10.0545
눈물	-10.0547
하는것	-10.0561
괴	-10.0562
스럽고	-10.0563
▁점대는	-10.0564
거면	-10.0565
▁보자	-10.0569
▁끝에	-10.0576
▁러닝타임	-10.0577
싱	-10.058
▁후에	-10.0583
▁포스터가	-10.0587
것들	-10.0588
▁불쌍하다	-10.059
거죠	-10.0593
▁잘하는	-10.0602
▁몇년	-10.0603
인간	-10.0604
▁순수함	-10.0606
▁빵	-10.0607
례	-10.0607
▁아닐	-10.0607
냉	-10.0612
▁가벼운	-10.0612
▁반드시	-10.0612
▁유일하게	-10.0612
그리	-10.0613
▁두번째	-10.0614
▁년만에	-10.0615
▁출	-10.0619
▁재밋어요	-10.062
▁안맞는	-10.0624
▁나름대로	-10.0627
▁봐도봐도	-10.0629
▁다시는	-10.0633
▁임팩트	-10.0634
▁나에겐	-10.0637
▁어설프고	-10.0637
▁혹시나	-10.0643
▁느꼈	-10.0644
▁않아서	-10.0645
거같음	-10.0647
▁섬	-10.0654
▁승	-10.0656
▁좋겠네요	-10.0675
▁명장면	-10.0676
▁어울리는	-10.0683
▁잘하고	-10.0684
친다	-10.0686
▁시리즈는	-10.0689
스가	-10.069
▁테러	-10.069
▁미소	-10.0691
헤	-10.0692
▁모르	-10.0693
쩌	-10.0694
▁손에	-10.0695
▁예쁘다	-10.0695
▁끈	-10.0695
▁내용과	-10.0699
자들	-10.0703
▁나랑	-10.0703
순간	-10.0708
계의	-10.0708
▁어른들	-10.0709
돋	-10.071
받는	-10.0712
쟁이	-10.0718
스키	-10.0722
자나	-10.0724
▁인간들	-10.0728
▁볼때	-10.0729
▁안에	-10.073
▁많았	-10.0733
▁배트맨	-10.0734
▁클레멘타인	-10.0734
▁내생에	-10.0735
▁인내심	-10.0736
▁타고	-10.0737
