<pad>	0
<unk>	0
<s>	0
</s>	0
▁	-3.24513
이	-4.2527
▁영화	-4.38291
의	-4.50094
도	-4.56588
가	-4.59866
는	-4.60035
을	-4.79126
에	-4.88661
고	-4.89055
은	-5.00568
다	-5.0233
지	-5.06949
를	-5.31099
한	-5.32484
▁너무	-5.35059
▁이	-5.41656
만	-5.43414
▁정말	-5.45807
로	-5.54454
게	-5.57974
▁진짜	-5.64958
나	-5.69212
과	-5.79218
영화	-5.80345
어	-5.95616
리	-5.97613
라	-5.97632
기	-5.97824
인	-5.98234
으로	-6.00335
하고	-6.04247
네	-6.0536
▁그	-6.05991
서	-6.07321
▁안	-6.09856
들	-6.1152
▁잘	-6.11984
에서	-6.15858
▁점	-6.16177
▁왜	-6.20317
와	-6.207
▁다	-6.21342
아	-6.21809
요	-6.22422
▁이런	-6.2287
▁수	-6.23428
▁아	-6.24454
▁더	-6.25421
하는	-6.28257
네요	-6.30323
자	-6.32079
해	-6.32482
▁그냥	-6.32516
면	-6.40112
거	-6.4134
▁드라마	-6.4349
▁본	-6.44821
음	-6.4655
수	-6.47579
스	-6.48673
지만	-6.49962
▁보고	-6.52869
▁내	-6.53188
▁연기	-6.54534
▁평점	-6.55605
니	-6.58393
시	-6.61905
▁한	-6.62073
야	-6.64426
▁좀	-6.64689
함	-6.64894
사	-6.65571
▁개	-6.65742
▁영화를	-6.65947
대	-6.68061
▁참	-6.69199
하게	-6.71368
▁나	-6.72391
여	-6.72708
드	-6.74159
보	-6.75015
▁쓰레기	-6.75273
▁못	-6.75784
▁스토리	-6.75791
이다	-6.75976
▁최고	-6.76168
하	-6.77662
▁이거	-6.77734
▁완전	-6.79794
▁이건	-6.79936
▁봤는데	-6.8036
▁내가	-6.80664
일	-6.80713
▁없는	-6.8179
하다	-6.82308
진	-6.83029
▁최고의	-6.83559
임	-6.83656
▁없다	-6.84193
데	-6.84211
듯	-6.84805
▁영화가	-6.84972
미	-6.84996
던	-6.85205
는데	-6.85409
▁영화는	-6.86444
들이	-6.87276
보다	-6.88081
할	-6.88475
구	-6.89065
해서	-6.89617
까지	-6.90315
주	-6.90324
▁있는	-6.90621
▁좋은	-6.91263
우	-6.91665
안	-6.91902
성	-6.9264
냐	-6.92843
▁이게	-6.93579
정	-6.93744
▁다시	-6.94534
▁이렇게	-6.95333
▁난	-6.95352
▁것	-6.9627
▁보는	-6.97049
신	-6.97766
적	-6.99843
▁뭐	-7.02378
랑	-7.02897
▁그리고	-7.03171
▁가	-7.03324
건	-7.03959
▁말	-7.03992
▁보	-7.05494
치	-7.06128
중	-7.07994
▁오	-7.08337
트	-7.08503
상	-7.09412
려	-7.10605
전	-7.10916
▁평점이	-7.1126
▁시간	-7.11563
▁넘	-7.12009
보고	-7.12444
▁많이	-7.1323
▁역시	-7.13236
▁저	-7.1405
장	-7.14278
▁지	-7.14364
▁감동	-7.14624
▁재밌게	-7.14828
▁하	-7.15191
▁주	-7.1564
▁전	-7.15879
인데	-7.16293
▁또	-7.16932
▁별로	-7.17249
▁대	-7.17924
마	-7.18256
물	-7.1863
▁마지막	-7.19104
▁작품	-7.1941
부	-7.19659
질	-7.20615
▁생각	-7.21251
▁재미	-7.22923
러	-7.23592
▁볼	-7.23661
▁기	-7.237
▁감독	-7.24208
비	-7.2454
▁하는	-7.27766
히	-7.27901
습니다	-7.29018
때	-7.29111
▁꼭	-7.29611
▁액션	-7.2972
것	-7.29876
화	-7.31134
오	-7.31148
▁무	-7.31581
어요	-7.31616
했다	-7.32265
제	-7.32447
원	-7.3264
입니다	-7.32856
적인	-7.33478
▁지금	-7.35255
▁무슨	-7.35363
▁아깝다	-7.35741
같은	-7.3642
▁이야기	-7.36738
▁다른	-7.37264
▁가장	-7.37394
▁별	-7.37713
▁사	-7.37846
용	-7.3786
하지	-7.37879
▁명작	-7.37924
▁없고	-7.38216
▁자	-7.38383
라고	-7.39527
▁하나	-7.39793
▁아니	-7.41597
식	-7.41636
▁일	-7.42021
세	-7.4245
▁한국	-7.425
있는	-7.42665
본	-7.42716
말	-7.43073
이나	-7.43158
걸	-7.43297
▁김	-7.4336
▁기대	-7.43633
씨	-7.43844
▁보면	-7.439
소	-7.44302
란	-7.44991
▁배우	-7.45365
▁중	-7.45922
▁할	-7.46045
▁비	-7.46303
내	-7.46422
된	-7.4676
▁조	-7.47322
부터	-7.47487
줄	-7.47732
▁유	-7.48298
영	-7.4863
감	-7.48789
▁연출	-7.48953
그	-7.49128
▁만든	-7.49314
▁미	-7.49872
▁느낌	-7.50102
▁같은	-7.50343
▁편	-7.50438
당	-7.51142
▁짱	-7.51362
▁일본	-7.51618
▁분	-7.5162
▁사랑	-7.51863
▁내용	-7.51995
▁와	-7.52274
군	-7.52433
더	-7.52484
좀	-7.53122
라는	-7.53263
으면	-7.53498
▁정	-7.54389
작	-7.54557
▁마	-7.5457
▁년	-7.54686
르	-7.55355
무	-7.55784
▁돈	-7.5597
▁말이	-7.56232
▁처음	-7.56835
인지	-7.57252
▁때	-7.57782
▁하지만	-7.57837
없는	-7.58231
선	-7.58268
호	-7.58339
에게	-7.58781
남	-7.5904
▁좋아	-7.591
운	-7.59162
린	-7.59927
▁끝까지	-7.61237
긴	-7.6135
▁여자	-7.62297
모	-7.62434
개	-7.6273
▁두	-7.62737
▁좋다	-7.63507
▁솔직히	-7.63638
▁거	-7.63845
한다	-7.64606
조	-7.64715
동	-7.65022
▁뭔가	-7.65709
▁해	-7.65831
들의	-7.65918
바	-7.65978
▁있다	-7.66331
▁영화다	-7.66658
▁전혀	-7.66835
며	-7.66927
디	-7.67356
래	-7.67537
▁사람	-7.67563
처럼	-7.6772
죠	-7.67735
▁제	-7.67792
▁굿	-7.67871
크	-7.68542
면서	-7.68646
▁시	-7.69115
드라마	-7.69377
간	-7.69472
울	-7.69859
워	-7.70191
▁어	-7.70224
▁아주	-7.7027
유	-7.70562
▁근데	-7.70808
▁최악	-7.71192
▁세	-7.71334
▁같다	-7.71704
연	-7.71745
▁그래도	-7.71787
▁알	-7.71868
▁재밌다	-7.71977
심	-7.72367
▁신	-7.72556
▁애	-7.7259
생	-7.72669
▁인생	-7.72952
▁남	-7.73064
▁봤다	-7.73268
희	-7.73287
▁대한	-7.73757
두	-7.73989
타	-7.74106
길	-7.74112
▁모	-7.74191
인가	-7.74444
▁구	-7.74934
▁부	-7.75015
▁아니라	-7.75477
레	-7.75676
▁이영화	-7.76014
되는	-7.76032
었다	-7.7638
▁대박	-7.76707
▁많은	-7.76791
난	-7.76938
▁이걸	-7.77034
했던	-7.77457
합니다	-7.7783
▁봐도	-7.78405
▁어떻게	-7.78656
이랑	-7.78657
분	-7.78685
▁배우들	-7.78781
판	-7.7912
프	-7.79125
명	-7.79356
▁계속	-7.7954
구나	-7.79559
준	-7.79602
▁모두	-7.80011
이라	-7.80174
▁그런	-7.80699
▁한번	-7.8095
▁박	-7.80954
▁후	-7.8104
▁줄	-7.81332
▁살	-7.81357
▁최악의	-7.81362
까	-7.81741
노	-7.82092
▁내용이	-7.82182
▁재미없다	-7.82295
▁코미디	-7.8234
들은	-7.82436
▁재미있게	-7.82469
날	-7.82631
▁바	-7.82684
하면	-7.8274
때문에	-7.82858
단	-7.83194
재	-7.83268
▁장면	-7.83329
▁만들어	-7.83336
▁되	-7.83523
든	-7.83571
▁보다	-7.83626
▁급	-7.83965
경	-7.84098
▁모든	-7.8417
▁아닌	-7.84304
점	-7.8431
▁내내	-7.84343
▁반전	-7.8474
▁소	-7.8479
▁나오는	-7.84859
루	-7.84874
방	-7.85315
국	-7.85472
▁실망	-7.85878
▁진	-7.86807
▁않고	-7.86983
▁반	-7.87084
▁주인공	-7.87143
지는	-7.87422
봤는데	-7.87615
차	-7.87908
▁요즘	-7.88039
▁이제	-7.88229
▁보기	-7.88472
민	-7.88784
저	-7.88985
▁하고	-7.89526
▁이상	-7.89646
▁현실	-7.89827
관	-7.89831
▁명	-7.90604
▁딱	-7.90684
한테	-7.9074
▁강	-7.90899
없이	-7.91011
▁번	-7.91094
▁남자	-7.91256
발	-7.91447
잘	-7.91464
되	-7.92233
위	-7.93161
겨	-7.93271
하나	-7.93643
▁음악	-7.93662
급	-7.93724
님	-7.93747
티	-7.9389
겠다	-7.93956
편	-7.94143
▁우리	-7.9421
적으로	-7.94243
림	-7.94285
▁욕	-7.94378
▁감독이	-7.9483
▁원	-7.94903
▁이해	-7.94915
▁아름다운	-7.95165
파	-7.95313
연기	-7.95329
▁특히	-7.95331
▁절대	-7.95373
▁아니다	-7.95559
이라는	-7.95789
▁내용도	-7.95964
다니	-7.96023
엔	-7.96162
▁애니	-7.96256
▁연기가	-7.96357
▁추천	-7.96443
▁스릴러	-7.96909
▁조금	-7.97059
▁배	-7.97114
후	-7.97377
▁제일	-7.98
애	-7.98609
▁전개	-7.98673
▁개봉	-7.98798
▁연기도	-7.98845
하네	-7.98888
지도	-7.98918
▁보다가	-7.98949
생각	-7.99202
▁만드는	-7.99263
▁듯	-7.99298
▁시간이	-7.99825
▁나는	-7.9996
▁공포	-8.00405
▁수준	-8.00483
▁속	-8.00855
진짜	-8.00877
▁눈	-8.01031
▁스토리가	-8.01049
▁차라리	-8.01104
▁우	-8.01419
▁않은	-8.01536
▁제대로	-8.01911
산	-8.02738
하네요	-8.02977
터	-8.0342
▁건	-8.03485
▁않는	-8.03726
▁장	-8.03844
▁걸	-8.03901
어서	-8.03983
피	-8.04188
▁싶다	-8.04268
▁막장	-8.0449
없다	-8.04603
▁불	-8.05124
살	-8.05193
▁끝	-8.05206
형	-8.05298
▁가족	-8.05301
이란	-8.05381
보면	-8.05425
져	-8.05584
달	-8.05707
▁재밌	-8.05742
▁진심	-8.05791
▁년대	-8.0588
▁점도	-8.06197
▁미국	-8.06433
하지만	-8.0651
박	-8.06511
▁위	-8.06511
▁연기력	-8.06681
▁대사	-8.06772
다가	-8.075
▁기억	-8.07662
매	-8.07768
▁캐릭터	-8.07874
▁아니고	-8.08118
버	-8.08234
▁정도	-8.08238
즈	-8.08305
▁공감	-8.08344
너무	-8.08431
니까	-8.08821
▁재미도	-8.09082
▁초	-8.09211
▁도대체	-8.09474
망	-8.09474
▁아직도	-8.09551
▁여	-8.09778
▁나름	-8.10003
▁노	-8.10014
반	-8.10418
체	-8.10677
▁남는	-8.10688
들을	-8.10725
▁만들	-8.10808
▁때문에	-8.10828
▁걍	-8.10982
▁나오	-8.11676
카	-8.11742
▁마지막에	-8.12015
▁표현	-8.12096
▁발	-8.12124
▁영화라고	-8.12205
▁없	-8.12245
▁스토리도	-8.12448
하기	-8.12465
공	-8.12562
▁피	-8.12601
▁결말	-8.12781
▁보면서	-8.12906
▁파	-8.1315
▁여운이	-8.13276
▁원작	-8.13364
▁우리나라	-8.13459
▁스	-8.13477
▁동	-8.13515
▁아까운	-8.13559
▁울	-8.13815
이고	-8.13892
▁공	-8.14043
▁눈물	-8.14192
는거	-8.14299
이라고	-8.14371
▁엄청	-8.14451
▁사람들	-8.14748
▁제목	-8.14834
려고	-8.1496
▁나도	-8.14992
▁재밌어요	-8.15199
현	-8.15258
릴	-8.15393
죽	-8.15473
키	-8.15658
▁심	-8.15817
인듯	-8.15891
코	-8.16074
는게	-8.16122
년	-8.16179
▁오랜만에	-8.16751
▁주는	-8.16784
못	-8.17073
▁좋았다	-8.17332
▁날	-8.17342
▁재	-8.17533
던데	-8.17859
▁나온	-8.17944
▁사실	-8.17978
배우	-8.18194
▁영상	-8.18489
▁되는	-8.18619
▁감독의	-8.18643
건지	-8.18688
▁예	-8.18895
▁화	-8.19131
▁공포영화	-8.19269
▁영화입니다	-8.19289
▁시리즈	-8.19369
뿐	-8.19708
했는데	-8.1988
▁들	-8.20012
격	-8.20119
▁오늘	-8.20502
▁멋진	-8.20766
▁뻔한	-8.20792
문	-8.21051
▁영화의	-8.21119
▁웃	-8.21469
해요	-8.21588
▁시나리오	-8.22017
▁소재	-8.22378
▁성	-8.22379
속	-8.22501
▁될	-8.22516
실	-8.22647
▁보는내내	-8.22653
▁시작	-8.22969
▁있	-8.23043
▁이해가	-8.23297
으	-8.23303
▁강추	-8.23481
집	-8.23549
보는	-8.23586
▁개인적으로	-8.23677
▁좋아하는	-8.23939
▁지루함	-8.24288
▁차	-8.24377
쳐	-8.24444
따	-8.24525
▁인간	-8.24529
▁망	-8.24537
름	-8.24586
▁인	-8.24595
토	-8.2469
▁지루하고	-8.24764
▁배우들의	-8.24825
▁어떤	-8.24867
▁긴장감	-8.24907
예	-8.25058
▁수작	-8.25328
▁봤습니다	-8.25389
▁뭔	-8.25515
▁쓰	-8.25522
▁뭘	-8.25605
녀	-8.257
▁막	-8.25771
▁없음	-8.26009
▁좋고	-8.26025
▁그저	-8.26073
테	-8.26271
▁봤던	-8.26274
▁지루한	-8.26349
라도	-8.26386
것도	-8.26396
▁몇	-8.26419
▁영	-8.26457
▁생각이	-8.26607
▁연	-8.27054
포	-8.27412
▁아무리	-8.2772
태	-8.27763
▁않	-8.27884
배	-8.28089
는지	-8.28164
▁노래	-8.28309
▁재미가	-8.2833
밖에	-8.28433
▁맞	-8.28708
▁최고다	-8.28721
▁기분	-8.28776
있다	-8.28832
더라	-8.28877
장면	-8.28996
▁가슴	-8.29097
▁허	-8.29487
▁재밌는	-8.29573
었는데	-8.29616
▁제발	-8.29782
▁알바	-8.29958
▁싶은	-8.30327
업	-8.30425
해도	-8.30584
움	-8.31167
▁졸작	-8.31198
▁설정	-8.3132
력	-8.31572
▁괜찮은	-8.31594
▁사람이	-8.31618
▁함께	-8.31765
잡	-8.31852
정도	-8.31999
만큼	-8.3216
▁아이	-8.32706
▁애니메이션	-8.32959
계	-8.32971
▁없이	-8.32995
▁물	-8.33006
▁캐스팅	-8.33049
▁한국영화	-8.33215
▁큰	-8.33314
▁몰입도	-8.33319
였다	-8.33519
리는	-8.33639
▁재밋	-8.33793
▁얼마나	-8.33829
먹	-8.33882
없	-8.34005
▁결국	-8.34202
▁점이	-8.34228
▁머	-8.34329
▁매	-8.34424
하며	-8.3454
사람	-8.34557
▁된	-8.34607
짱	-8.34875
슬	-8.34956
▁후회	-8.35091
▁선	-8.3519
극	-8.35285
▁영화에	-8.35526
▁작가	-8.36038
▁보세요	-8.36287
종	-8.36823
른	-8.36846
아니	-8.3692
▁더빙	-8.36933
▁못한	-8.36971
▁베	-8.3721
▁지루하다	-8.37508
▁점은	-8.37541
중에	-8.3796
▁안되는	-8.38203
학	-8.38251
▁그렇게	-8.38443
▁최	-8.3878
▁영화로	-8.39119
구만	-8.39217
▁만화	-8.39247
하면서	-8.39454
류	-8.39536
락	-8.40257
석	-8.40294
▁외	-8.40442
▁매우	-8.4049
했	-8.40538
▁평	-8.40575
었던	-8.4085
갈	-8.41064
▁기억에	-8.41154
▁웃음	-8.41176
역	-8.41182
봄	-8.41323
▁같이	-8.41683
▁전쟁	-8.41797
▁류	-8.41827
▁만	-8.41906
▁토	-8.42037
대로	-8.42145
▁극장에서	-8.42161
론	-8.4238
았	-8.42511
▁연기는	-8.4265
▁코믹	-8.42844
봐도	-8.42873
능	-8.43247
등	-8.43265
▁너	-8.43343
불	-8.43678
▁좋아요	-8.43757
통	-8.43943
볼	-8.44043
교	-8.4407
▁애들	-8.44078
양	-8.44156
글	-8.4416
행	-8.44166
설	-8.44422
▁치	-8.44701
했음	-8.44729
짐	-8.44855
▁그래서	-8.44894
담	-8.45131
정말	-8.4516
▁예술	-8.45316
▁분위기	-8.45778
▁길	-8.45864
▁로	-8.4595
회	-8.46129
▁별점	-8.46157
▁총	-8.46232
주는	-8.46393
▁중국	-8.46612
▁죽	-8.46622
▁행복	-8.4665
▁너무나	-8.46657
잇	-8.46706
환	-8.47004
▁코	-8.47274
▁마음이	-8.47293
▁당	-8.47439
스트	-8.47484
▁모르겠다	-8.47572
▁억지	-8.47647
이지만	-8.4769
버린	-8.4785
▁단	-8.47874
▁준	-8.47888
▁보지	-8.48326
▁필요	-8.48373
▁한다	-8.48404
▁문제	-8.48422
▁엔딩	-8.48451
▁하나도	-8.48539
씬	-8.48556
하는데	-8.48824
▁봤어요	-8.48957
▁들어	-8.49084
▁존나	-8.49265
보단	-8.49273
이야	-8.49385
▁회	-8.49434
번	-8.49467
▁호	-8.49599
▁것이	-8.49655
기에	-8.49732
▁잼	-8.49843
▁있고	-8.50033
입	-8.50253
▁대체	-8.50391
▁내용은	-8.50733
▁자기	-8.50828
꺼	-8.50941
▁위해	-8.5101
▁존	-8.51113
이었다	-8.51247
▁않는다	-8.51375
▁누가	-8.51396
▁상	-8.51403
▁그나마	-8.51409
기도	-8.51488
▁적	-8.51528
▁정신	-8.5191
작품	-8.51969
▁위한	-8.51991
군요	-8.5204
봐	-8.52092
▁재밌음	-8.52096
▁없어	-8.52224
▁주연	-8.52232
넘	-8.52324
투	-8.52419
▁음	-8.52532
▁알고	-8.52542
된다	-8.52619
기는	-8.52623
금	-8.52832
▁등	-8.52941
▁글	-8.53158
니다	-8.53335
았다	-8.53528
▁미친	-8.53544
재밌	-8.5357
▁느낌이	-8.53848
증	-8.53884
케	-8.53956
▁눈물이	-8.54047
▁점대	-8.54189
절	-8.54213
▁로맨스	-8.54264
▁그만	-8.54298
▁노잼	-8.54425
슨	-8.54767
돌	-8.54859
참	-8.54907
▁출연	-8.55065
왜	-8.55122
▁똥	-8.55153
을까	-8.5516
▁보게	-8.55215
▁입	-8.55377
▁결말이	-8.55419
머	-8.55523
▁가슴이	-8.5579
▁잡	-8.55818
였	-8.5584
스토리	-8.5591
▁백	-8.5606
이네요	-8.56063
해야	-8.56132
악	-8.56186
▁갈수록	-8.56248
내용	-8.56255
▁졸	-8.56284
이네	-8.563
난다	-8.56712
▁봐야	-8.56782
▁훨씬	-8.57048
▁잠	-8.57127
감독	-8.5721
▁있을	-8.57299
▁아무	-8.57458
▁높	-8.57501
느낌	-8.57606
▁시즌	-8.57635
▁엄마	-8.57711
직	-8.57876
▁모습	-8.5803
▁웃기	-8.58103
▁매력	-8.58189
언	-8.58288
평	-8.58381
▁감동이	-8.58433
▁밖에	-8.58521
▁그러	-8.58537
인줄	-8.58552
▁타	-8.58658
▁재미없음	-8.5885
▁어느	-8.59022
▁추	-8.59143
▁악	-8.59312
결	-8.59422
▁마음	-8.59462
▁많	-8.59534
알	-8.59589
보니	-8.59627
병	-8.59629
▁꽤	-8.59817
▁약	-8.59852
소리	-8.59883
듯한	-8.60059
▁간	-8.60073
▁발연기	-8.60215
라서	-8.60373
▁메	-8.60385
다고	-8.60457
▁안되	-8.60842
▁구성	-8.6085
잼	-8.60858
▁간만에	-8.60998
▁허접	-8.61093
색	-8.61189
▁다큐	-8.61318
▁유치	-8.61448
▁변	-8.61594
▁기억이	-8.61867
법	-8.6199
▁어설픈	-8.62005
건가	-8.62167
▁극	-8.62354
▁쓰레기영화	-8.62411
▁없었다	-8.62445
복	-8.62451
▁다들	-8.6253
▁지루	-8.62652
감동	-8.6288
▁연기를	-8.62962
뻔	-8.6315
▁감	-8.63166
였음	-8.63188
짓	-8.63296
▁야	-8.63423
▁딸	-8.63524
▁열	-8.63752
칠	-8.63783
▁성룡	-8.63809
▁재밌고	-8.64133
쉬	-8.64295
▁자체	-8.64346
너	-8.64577
▁영화네요	-8.64584
어야	-8.64601
▁따라	-8.64859
▁잔잔한	-8.65012
치는	-8.65065
나요	-8.65182
▁영화관에서	-8.65206
▁보여주는	-8.65211
거야	-8.65246
▁손	-8.65341
▁점수	-8.65359
▁아쉽다	-8.65564
께	-8.65685
온	-8.65866
▁걸작	-8.65939
▁재미있다	-8.6597
범	-8.66112
베	-8.66321
거지	-8.66443
놓고	-8.6651
강	-8.66512
▁올	-8.66735
▁않다	-8.66775
▁뿐	-8.66782
었	-8.66782
▁있었	-8.66929
▁당시	-8.66955
기를	-8.67445
출	-8.6776
▁얘기	-8.67872
렸	-8.67883
▁실	-8.67895
▁감동도	-8.6796
▁상황	-8.68033
▁영화중	-8.68141
나오는	-8.68164
싶	-8.68241
권	-8.68523
▁관객	-8.68544
쓰	-8.68751
▁여주인공	-8.68806
션	-8.68824
▁멋있	-8.68843
▁볼만한	-8.68927
적이	-8.68933
▁다음	-8.68983
▁찾아	-8.68998
수준	-8.69187
평점	-8.69307
▁진정한	-8.69307
▁이딴	-8.69315
▁평가	-8.69382
있	-8.69495
브	-8.69584
블	-8.69603
겠지	-8.69705
▁재미없	-8.69979
됨	-8.69979
▁주고	-8.7003
있고	-8.70122
▁사람들이	-8.70139
▁네이버	-8.70165
존	-8.70198
▁데	-8.70578
치고	-8.70622
에도	-8.70745
▁영상미	-8.70772
▁배우들이	-8.70832
짜	-8.70832
▁바로	-8.70909
▁감동적인	-8.71047
▁의미	-8.71084
천	-8.71139
▁잼있	-8.71183
▁아님	-8.71287
▁같	-8.71399
▁생각보다	-8.71417
슴	-8.7147
될	-8.71478
라면	-8.71678
▁찾	-8.71712
▁친구	-8.71824
땜에	-8.71919
겠	-8.71942
▁전부	-8.72038
열	-8.72135
▁배경	-8.7215
는건	-8.72168
완	-8.7217
▁힘	-8.7221
▁맘에	-8.72213
▁좋은데	-8.72223
승	-8.72225
▁여기	-8.72371
리고	-8.72481
▁약간	-8.72508
▁오래	-8.72515
▁역	-8.72838
이라도	-8.72976
▁중간에	-8.73025
▁스릴	-8.73043
수가	-8.73125
▁영화였다	-8.73133
▁얼굴	-8.73222
었음	-8.7324
었어요	-8.73259
▁먹	-8.73413
혀	-8.73486
막	-8.73514
최고	-8.73599
끼	-8.73844
좋아	-8.73951
▁카	-8.74026
플	-8.74107
났	-8.74422
▁상당히	-8.74437
▁재미있는	-8.74654
▁각본	-8.7476
쓰레기	-8.74829
척	-8.74908
▁같아요	-8.74926
▁살아	-8.75156
웃	-8.75253
사랑	-8.75276
근	-8.75354
▁것을	-8.7541
순	-8.75426
▁갈	-8.75469
▁스토리는	-8.75498
▁있을까	-8.75539
▁그러나	-8.75713
▁판타지	-8.75772
▁버	-8.75804
▁대해	-8.75831
▁나올	-8.75898
▁재미는	-8.75919
했지만	-8.76067
▁뭐야	-8.76291
할때	-8.7632
▁생각을	-8.76357
▁소리	-8.76429
▁준다	-8.76926
▁경	-8.76949
▁암	-8.77299
▁그대로	-8.77315
친	-8.77345
▁것도	-8.77351
▁거의	-8.77707
▁뭐지	-8.77722
▁레	-8.77752
▁같은데	-8.77759
▁줄거리	-8.77766
▁높은	-8.77772
▁장난	-8.77817
▁충격	-8.77838
▁감성	-8.78177
기만	-8.78254
광	-8.78294
▁왕	-8.78472
초	-8.78599
▁꿈	-8.7864
▁종	-8.78674
느	-8.78845
▁했는데	-8.78878
▁담	-8.78894
창	-8.7893
나는	-8.78933
만한	-8.78938
없고	-8.79074
▁추억	-8.79347
▁재미없는	-8.79467
새	-8.79572
구요	-8.79649
으나	-8.79685
셨	-8.79727
목	-8.79759
재밋	-8.79777
▁크	-8.79792
낸	-8.79944
▁에서	-8.79963
재미	-8.79988
표	-8.8008
찍	-8.80122
▁따	-8.80173
▁멜로	-8.80365
땐	-8.80365
▁혼자	-8.80434
▁감동을	-8.80442
▁좋	-8.80447
▁재미있	-8.80927
▁재미있어요	-8.80946
외	-8.80994
▁이영화를	-8.81033
▁정도로	-8.8104
▁존재	-8.8105
해라	-8.81085
▁장르	-8.81096
시키	-8.81227
▁순	-8.813
▁나와서	-8.81301
더니	-8.81351
▁주제	-8.81374
▁이름	-8.81472
▁갑자기	-8.81635
들에게	-8.81735
것이	-8.8177
▁재밌네요	-8.81776
▁아직	-8.81944
에선	-8.81962
▁저런	-8.81968
맨	-8.82088
▁감정	-8.82109
▁나왔	-8.82164
돈	-8.82282
다는	-8.82369
▁어디서	-8.82401
백	-8.82466
▁아버지	-8.82519
졌	-8.82708
▁제가	-8.8276
▁천	-8.8287
▁훌륭한	-8.8296
▁집중	-8.82969
아서	-8.83114
▁있지만	-8.83242
이지	-8.83373
액션	-8.83404
향	-8.83437
레이	-8.83438
▁머리	-8.8344
▁봤지만	-8.83466
린다	-8.83505
▁말도	-8.83582
진다	-8.83637
▁일단	-8.83642
▁포스터	-8.83866
술	-8.83875
▁초딩	-8.83893
추	-8.83907
이야기	-8.83937
▁감독님	-8.83944
▁양	-8.84025
▁굉장히	-8.84114
약	-8.84264
조차	-8.84571
▁된다	-8.8467
▁제작	-8.84693
▁방송	-8.84741
▁헐	-8.84777
▁원작을	-8.84828
▁끝나	-8.84973
▁영화인데	-8.8499
▁마음에	-8.85027
▁새로운	-8.85063
▁여배우	-8.8523
▁이런영화	-8.85292
분들	-8.8531
▁새	-8.85332
▁않았	-8.85539
▁몰입	-8.85555
재미있	-8.85591
▁빨리	-8.85642
앗	-8.85679
합	-8.85707
▁좋은영화	-8.85819
을때	-8.85838
햇	-8.86018
영화는	-8.86036
덕	-8.86063
▁궁금	-8.86076
철	-8.86089
할수	-8.86103
▁아이들	-8.86125
주의	-8.86136
곡	-8.86136
들어	-8.86181
들도	-8.86193
침	-8.8624
▁현	-8.86241
않	-8.86242
▁삼	-8.86264
▁몸	-8.86335
쪽	-8.86341
▁역사	-8.86437
▁금	-8.86499
처	-8.86528
▁봐서	-8.86543
▁태	-8.86664
▁팬	-8.86703
이라면	-8.8682
예요	-8.86829
▁달	-8.87007
▁극장판	-8.8702
련	-8.87099
▁그리	-8.87134
▁년이	-8.87146
▁나이	-8.87149
▁보니	-8.87235
▁화면	-8.87355
▁예상	-8.87387
▁뭐냐	-8.87432
▁낮은	-8.87436
▁만점	-8.87471
▁항상	-8.87648
했습니다	-8.87886
▁나의	-8.87893
▁비교	-8.88027
▁사회	-8.88039
퍼	-8.88102
▁점을	-8.88109
▁주인공이	-8.88264
▁윤	-8.88272
▁장면이	-8.88311
빈	-8.88476
건데	-8.88527
정도로	-8.8853
없음	-8.88844
▁첨	-8.88941
▁질	-8.88972
다면	-8.89047
시대	-8.89092
커	-8.89144
▁흥행	-8.89309
▁맛	-8.89335
▁꿀잼	-8.89387
▁연출력	-8.89425
▁있어서	-8.89442
▁영화임	-8.89551
줘	-8.89582
훈	-8.8962
▁언제	-8.89754
▁여주	-8.8982
▁성우	-8.89857
나오	-8.89869
혜	-8.89972
스러운	-8.89983
잔	-8.90162
뭐	-8.90196
▁책	-8.90238
되어	-8.90274
▁요	-8.90456
거나	-8.90512
▁처음부터	-8.90526
▁대단한	-8.90589
▁개연성	-8.90673
▁찍	-8.90714
▁비해	-8.90867
▁생각하게	-8.90988
에는	-8.91034
잖아	-8.91134
▁의도	-8.91212
▁휴	-8.91326
좋	-8.91328
라니	-8.91498
▁저는	-8.9157
봐서	-8.91648
▁보여주	-8.91667
보기	-8.91746
▁깨	-8.91823
▁작	-8.91862
여자	-8.91944
▁첫	-8.91972
같이	-8.91998
▁방	-8.92111
▁비디오	-8.92192
▁누구	-8.92319
▁물론	-8.92398
▁짜증	-8.9243
▁산	-8.92665
▁충분히	-8.92716
▁봐라	-8.92901
▁평점을	-8.93004
채	-8.93042
▁되어	-8.93124
▁옛날	-8.93209
▁뭐가	-8.93245
견	-8.93261
지않	-8.93292
습	-8.93326
▁관	-8.93359
▁봤음	-8.93391
료	-8.93615
각	-8.93862
▁한마디로	-8.93885
▁생	-8.93944
▁목	-8.93956
▁세계	-8.93966
▁점점	-8.94025
것같다	-8.94056
▁삼류	-8.94205
맞	-8.94242
길래	-8.94268
한거	-8.9451
▁있어	-8.94605
영화를	-8.94626
▁뻔	-8.94682
▁하지	-8.94871
▁리	-8.9491
▁통	-8.94996
▁라는	-8.95084
▁자체가	-8.95143
▁그런지	-8.95264
▁못하는	-8.95272
▁댓글	-8.95321
놈	-8.95344
▁가지고	-8.95508
듬	-8.9552
▁병	-8.95613
했어요	-8.95699
▁만들었	-8.95766
▁편집	-8.95971
▁으	-8.96092
▁지루해	-8.96185
숙	-8.9654
▁없어서	-8.96555
▁너무너무	-8.96649
▁아까움	-8.968
여서	-8.96823
보다는	-8.96999
으니	-8.97021
족	-8.97152
▁했다	-8.97161
▁흠	-8.97165
메	-8.97199
이상	-8.97263
츠	-8.9729
▁짜	-8.97384
▁시대	-8.97398
▁포	-8.97422
▁나와	-8.9748
▁실화	-8.97496
▁돌	-8.9759
시간	-8.97608
▁써	-8.97742
▁볼만	-8.97945
하여	-8.98027
김	-8.98165
▁봄	-8.98169
▁과거	-8.98198
거다	-8.9824
▁그때	-8.983
▁있는데	-8.98334
▁돈주고	-8.98496
엇	-8.98527
▁놀	-8.98551
▁순간	-8.9856
빠	-8.98613
▁만족	-8.98789
였는데	-8.98836
▁잘못	-8.98847
▁사람은	-8.98915
▁싶	-8.98972
▁좋네요	-8.99051
적이고	-8.99117
▁도저히	-8.99117
▁불륜	-8.99128
▁터	-8.99208
▁부족	-8.99325
부분	-8.99328
해지는	-8.99537
귀	-8.99545
▁당신	-8.99736
▁완벽	-8.99737
▁감동적이	-8.99745
▁원래	-9
▁안된다	-9.0001
써	-9.00229
▁더럽게	-9.00286
▁두번	-9.00305
▁다시봐도	-9.00403
▁감독은	-9.00426
▁나온다	-9.0044
▁이것도	-9.00465
▁소설	-9.00483
욕	-9.00489
틀	-9.00523
▁있었다	-9.00532
▁그닥	-9.00765
▁무조건	-9.00976
▁말고	-9.01018
▁더욱	-9.01031
▁쳐	-9.01136
▁이유	-9.0114
▁초반	-9.01148
▁패	-9.01172
탄	-9.01173
▁예전에	-9.01213
청	-9.01253
도록	-9.01321
하냐	-9.01399
성이	-9.01442
▁어릴때	-9.01499
▁흥미진진	-9.01524
▁이영화는	-9.0181
▁재밌는데	-9.01855
▁창	-9.0197
▁월	-9.01998
버리	-9.02042
▁망작	-9.02056
▁대단	-9.02126
▁편이	-9.02147
▁지금까지	-9.02277
세요	-9.02309
허	-9.02387
되고	-9.02456
효	-9.02827
답	-9.02882
품	-9.02934
하니	-9.02939
▁영화라	-9.02984
▁노력	-9.03104
▁복수	-9.0311
▁참고	-9.03149
눈	-9.0317
▁좋겠다	-9.03184
▁어린	-9.03217
▁유치한	-9.03219
▁시절	-9.03248
▁게	-9.03323
▁엄청난	-9.03382
▁떠	-9.03409
▁귀	-9.03481
▁하다	-9.03572
▁어디	-9.03659
본다	-9.0373
쯤	-9.03969
▁따뜻한	-9.04024
▁아쉬운	-9.04024
▁그래픽	-9.04028
런	-9.04151
▁슬픈	-9.04208
▁전개가	-9.04242
▁재밌었다	-9.04287
▁인물	-9.04298
▁이미	-9.0444
▁선택	-9.04564
간다	-9.0466
▁힘들	-9.047
▁오히려	-9.04801
같다	-9.04883
▁그게	-9.04891
▁라	-9.04912
록	-9.04934
▁아닌가	-9.05069
왕	-9.05168
변	-9.05197
▁뒤	-9.0538
특	-9.05471
▁귀신	-9.05582
▁괜히	-9.05584
졌다	-9.05748
거냐	-9.05771
이라니	-9.05801
▁후반부	-9.05802
▁재미없어	-9.05822
겠지만	-9.05836
▁죽음	-9.05873
▁없었	-9.05993
▁편은	-9.06023
▁아빠	-9.06025
▁것은	-9.0611
▁흥미	-9.06131
▁결혼	-9.06147
많	-9.06269
기가	-9.06291
▁모르고	-9.06429
거리	-9.06439
▁보는데	-9.0648
팬	-9.06509
패	-9.06517
▁괜찮	-9.06566
익	-9.0673
▁괴	-9.06959
▁낫다	-9.0706
염	-9.07168
아닌	-9.07263
▁계	-9.07347
▁평점은	-9.07503
▁해서	-9.07639
▁독	-9.07817
▁돌아	-9.0784
▁까	-9.07853
▁느끼	-9.07876
또	-9.07925
하시	-9.08015
▁설	-9.08108
▁낮	-9.08126
벌	-9.08191
놓	-9.08229
▁온	-9.0824
▁자꾸	-9.08273
사람들	-9.08295
▁예고편	-9.08373
▁설명	-9.08822
▁싸	-9.08838
걸까	-9.08854
▁쓴	-9.08862
▁했	-9.08914
끝	-9.08967
▁가는	-9.08995
했고	-9.0904
▁화이팅	-9.09154
▁돈이	-9.09188
▁전형적인	-9.09211
▁봤네요	-9.09254
필	-9.09295
모르	-9.09311
▁병맛	-9.09411
리가	-9.09423
▁재밌어	-9.09445
▁목소리	-9.09558
▁아쉽	-9.09563
▁앞으로	-9.09564
▁완벽한	-9.09603
▁영화보다	-9.09675
▁일본영화	-9.09686
롭	-9.09705
▁저질	-9.09718
▁바보	-9.09918
립	-9.09938
▁없을	-9.09942
▁사랑을	-9.09991
겟	-9.09997
▁없네	-9.10051
▁웃긴	-9.10105
▁사람들은	-9.10196
▁감사	-9.10199
▁이정도	-9.1026
▁상상	-9.10261
스럽다	-9.10358
전개	-9.10367
▁감상	-9.10376
규	-9.10413
▁프로	-9.10506
이냐	-9.10605
▁인간의	-9.10612
▁연출이	-9.10657
▁힘든	-9.10701
▁교	-9.10705
▁이러	-9.10787
고싶다	-9.10812
▁봐	-9.10923
▁배우가	-9.10986
▁투	-9.11041
마다	-9.1114
영화가	-9.11286
▁현재	-9.11297
기대	-9.11382
▁무서운	-9.11396
▁티	-9.11452
▁별루	-9.11465
▁여성	-9.11478
▁합니다	-9.11497
찬	-9.11572
주세요	-9.11609
▁모르는	-9.11692
▁있음	-9.11724
▁세상	-9.11781
▁허무	-9.1185
▁알게	-9.11869
▁반전이	-9.11887
▁나라	-9.12
링	-9.12076
▁대한민국	-9.12077
▁늘	-9.12113
▁집	-9.12252
▁부족한	-9.12261
을듯	-9.12269
뜨	-9.12431
▁미화	-9.12441
▁그런데	-9.12481
하던	-9.1249
▁억지로	-9.12823
▁아무것도	-9.12944
▁년전	-9.12953
같	-9.12953
나서	-9.1304
였습니다	-9.13042
▁완성도	-9.13148
놈들	-9.13182
▁뭔지	-9.13347
▁프랑스	-9.13494
▁여운	-9.13555
▁키	-9.13562
▁골	-9.13622
함을	-9.13634
▁개그	-9.13673
▁좀비	-9.13678
들과	-9.13691
보는데	-9.13777
▁형	-9.13784
▁지나	-9.13888
봐라	-9.13898
▁몰	-9.13951
▁절	-9.13995
딩	-9.14041
▁이상한	-9.14105
▁만나	-9.14351
는걸	-9.14485
▁이번	-9.14527
만든	-9.14574
삼	-9.14583
▁느끼게	-9.14602
킹	-9.14625
▁우연히	-9.14649
▁느낄	-9.14684
하는거	-9.14718
시켜	-9.14852
▁믿고	-9.14982
▁인정	-9.15024
▁신기	-9.15051
멋	-9.15063
▁없네요	-9.15078
▁기대하고	-9.15093
▁진실	-9.15163
▁남주	-9.15235
지루	-9.1524
▁안보	-9.15266
배우들	-9.15307
▁그래	-9.15359
▁대작	-9.15364
▁평점에	-9.15451
좋은	-9.15467
▁탄	-9.1549
이에요	-9.15531
남자	-9.15664
▁액션도	-9.15705
▁이런거	-9.15795
▁알았다	-9.15832
먼	-9.15834
▁좋음	-9.15902
▁만들지	-9.15935
듣	-9.16077
재미없	-9.16159
▁문	-9.16182
▁바람	-9.16407
▁좋았어요	-9.16416
▁스타일	-9.16477
▁킬링타임용	-9.16593
성을	-9.16745
▁있다는	-9.16799
▁메세지	-9.168
▁믿	-9.16837
▁천재	-9.16857
▁비추	-9.16947
▁비슷한	-9.16951
▁굳	-9.16971
▁이리	-9.17105
▁서로	-9.17144
▁수준이	-9.17162
▁진행	-9.17204
▁청춘	-9.17245
아이	-9.17249
▁됐	-9.17299
야지	-9.1732
▁시청률	-9.17369
▁이런걸	-9.17379
올	-9.17383
하세요	-9.17467
▁지금도	-9.17481
▁전작	-9.1762
▁이야기를	-9.1763
▁작품성	-9.17728
별	-9.17736
곤	-9.17751
한데	-9.17755
일까	-9.17927
▁처음으로	-9.18044
▁싶어	-9.18083
만으로도	-9.18151
▁이후	-9.18182
▁용	-9.18187
시리즈	-9.1833
▁교훈	-9.18485
껏	-9.18539
함이	-9.18629
▁유머	-9.18681
▁아이들이	-9.18688
전에	-9.18744
▁시간낭비	-9.19042
▁대단하다	-9.19145
▁특유의	-9.19187
싸	-9.19231
▁처	-9.19583
에요	-9.19705
▁황	-9.19743
는것	-9.19811
튼	-9.1982
누	-9.19953
▁코메디	-9.19998
▁어렸을때	-9.20046
풍	-9.20195
얼	-9.202
▁부분	-9.20298
▁졸라	-9.20305
▁실제	-9.20316
▁디	-9.20354
▁볼수	-9.20418
▁저도	-9.20503
▁액션영화	-9.20644
▁숨	-9.20688
▁재미있고	-9.20739
▁왜이리	-9.20907
▁년도	-9.21014
▁마무리	-9.21043
가서	-9.21122
▁가치	-9.21123
십	-9.21131
뜻	-9.21148
▁관계	-9.21244
▁둘	-9.21287
▁불편	-9.21328
▁얼	-9.21355
▁짜증나	-9.2137
▁성장	-9.21482
더군요	-9.21497
▁꼬	-9.21512
속에	-9.21561
▁리메이크	-9.21754
힌	-9.21754
▁노출	-9.21816
▁속편	-9.21878
▁알았는데	-9.21882
드는	-9.22072
▁왠지	-9.2213
▁화려한	-9.22219
▁살인	-9.22242
▁듯한	-9.22283
▁게임	-9.22517
▁광	-9.22595
▁맥	-9.22731
▁나만	-9.22932
마저	-9.23123
▁유치하고	-9.23134
받	-9.23158
▁지난	-9.2327
어도	-9.23366
▁않을	-9.23378
▁해도	-9.23448
▁안나오	-9.23473
▁보여	-9.23482
▁마치	-9.23638
▁재미없고	-9.23641
▁무엇보다	-9.23686
인거	-9.23723
▁최악이다	-9.2373
▁확	-9.23783
▁진부한	-9.23826
스터	-9.23835
▁것이다	-9.23864
▁트	-9.23869
로서	-9.23878
영화다	-9.23977
▁생각해	-9.24011
으며	-9.24057
났다	-9.24078
안되	-9.24108
▁모습이	-9.2415
▁관심	-9.24159
▁이젠	-9.2427
주고	-9.24279
▁니	-9.24318
였던	-9.24331
▁받아	-9.24424
봐야	-9.24522
으면서	-9.24536
▁겁나	-9.24576
한영화	-9.24658
▁그녀	-9.24701
▁지루하지	-9.24787
▁성인	-9.24918
▁삶	-9.24918
▁훌륭	-9.24922
놓은	-9.24968
▁명작이다	-9.24999
▁귀여운	-9.25055
▁정치	-9.25116
도없고	-9.25194
▁분명	-9.25213
▁사건	-9.2523
독	-9.25274
씩	-9.25372
▁않았다	-9.25397
▁근	-9.25485
▁보고나서	-9.25504
▁또한	-9.25511
▁바라	-9.25556
▁어찌	-9.2556
▁우울	-9.25637
▁관람	-9.25695
▁나쁜	-9.25724
▁빠져	-9.25772
▁작품이	-9.25785
때마다	-9.25841
▁경찰	-9.2588
징	-9.25975
▁알았	-9.25982
맛	-9.26009
윤	-9.26048
▁내인생	-9.26067
▁받	-9.26215
리스	-9.26265
▁인상	-9.26318
▁만들었다	-9.26364
시절	-9.26486
▁잘봤습니다	-9.26548
해주는	-9.26672
됐	-9.26693
▁자유	-9.26812
▁아오	-9.26828
▁주인공들	-9.26896
▁극장	-9.26985
▁사랑이	-9.26997
▁수가	-9.27029
것이다	-9.27046
▁않음	-9.27061
있는데	-9.2712
▁자연	-9.27272
동안	-9.27277
▁어이없	-9.27343
나라	-9.27427
▁전체적으로	-9.27481
했을	-9.27537
네여	-9.27595
면서도	-9.27633
▁점짜리	-9.2766
▁대충	-9.27841
엉	-9.27941
▁아니면	-9.28071
▁맞는	-9.28076
▁알아	-9.28113
▁군대	-9.2817
▁장면은	-9.28239
▁미래	-9.28245
낮	-9.2839
탈	-9.28403
이런	-9.28422
렌	-9.28439
▁그렇고	-9.2844
밀	-9.28452
▁아니지만	-9.28462
▁밑에	-9.28524
▁재밌었어요	-9.2855
▁지금봐도	-9.28592
혹	-9.28689
자가	-9.28727
▁떠나	-9.28789
▁마음을	-9.28797
하긴	-9.28927
▁심리	-9.28933
괴	-9.28982
▁씨	-9.28989
▁복	-9.29004
▁범죄	-9.29213
수록	-9.29304
처음	-9.29331
이면	-9.29344
▁아닐까	-9.29405
땅	-9.29432
봣	-9.29483
▁좋았습니다	-9.29501
▁성공	-9.2953
▁하면	-9.29595
꼬	-9.29609
▁똑같	-9.29763
렸다	-9.29768
▁카메라	-9.2982
하는게	-9.29839
려서	-9.29881
돼	-9.29896
▁행동	-9.29968
많이	-9.29972
▁답	-9.30029
▁평론가	-9.3007
을텐데	-9.30096
려는	-9.30288
하자	-9.30325
셔	-9.30359
량	-9.30361
▁소재는	-9.30418
그래	-9.30493
▁아놔	-9.30559
▁허접한	-9.30565
▁독립영화	-9.30616
▁세상에	-9.30623
놀	-9.30725
▁본다	-9.30866
탕	-9.30909
▁지루하	-9.30937
▁먼저	-9.30973
▁감사합니다	-9.30991
▁좋았고	-9.31105
▁나에게	-9.31218
모습	-9.31256
랄	-9.31279
다시	-9.31472
버렸다	-9.31511
▁엉성	-9.31531
▁중에	-9.31693
갔	-9.31749
별로	-9.31836
▁여자가	-9.31932
▁한편	-9.31959
한건	-9.32007
▁보여준	-9.32019
▁너무나도	-9.32033
▁아들	-9.32081
했는지	-9.32209
엿	-9.32246
오는	-9.32255
왔	-9.323
▁어색한	-9.32319
▁생각한다	-9.32362
▁어쩌	-9.32445
에겐	-9.32469
▁깊이	-9.3247
▁억	-9.32498
▁촬영	-9.32539
한번	-9.3258
로운	-9.32589
▁같습니다	-9.32597
▁상상력	-9.32614
▁눈이	-9.32667
픈	-9.32781
▁이어	-9.32836
▁삶을	-9.32866
▁중간중간	-9.32986
▁범인	-9.33012
▁모르겠	-9.33062
▁싫	-9.33256
했으면	-9.33276
짜리	-9.33343
그냥	-9.33355
짝	-9.33393
▁한계	-9.33404
아깝다	-9.3348
▁영화였습니다	-9.33498
뻐	-9.33502
▁상영	-9.33517
▁자신	-9.33576
▁맨	-9.33623
▁아까워	-9.33629
있게	-9.33643
▁입니다	-9.33684
▁점준다	-9.33715
▁앞	-9.33776
했어	-9.33791
▁역시나	-9.33939
▁취	-9.3397
▁다소	-9.33972
▁로맨틱	-9.34019
▁저예산	-9.34025
▁확실히	-9.3406
든다	-9.342
좋다	-9.3425
▁드라마를	-9.34274
▁알수	-9.34309
줘야	-9.34344
끔	-9.34414
▁질질	-9.34474
▁민	-9.34499
▁예전	-9.34521
▁깊은	-9.34548
▁글쎄	-9.34552
스타	-9.34598
▁어이없는	-9.34618
▁자신의	-9.34631
▁년에	-9.34642
봉	-9.34677
것은	-9.3474
▁명작이	-9.34742
▁일상	-9.34792
▁잘만든	-9.34831
영환	-9.34843
▁못하고	-9.34924
▁스토리에	-9.34925
▁느껴	-9.34957
▁사이	-9.34975
나옴	-9.35029
사람이	-9.35065
순간	-9.35071
겠네	-9.35173
▁통해	-9.35218
버리고	-9.35266
▁싫어	-9.35279
드리	-9.35295
령	-9.35381
한다는	-9.35385
▁그랬	-9.35415
▁함	-9.35433
▁흐	-9.35473
해보	-9.35539
앙	-9.35574
팅	-9.35602
▁연애	-9.35712
▁유쾌	-9.35792
▁매력적인	-9.35796
▁슬프	-9.35956
푸	-9.36018
▁권	-9.36102
▁표	-9.36137
▁다만	-9.36143
▁영웅	-9.36163
준다	-9.36176
▁전편	-9.36195
▁보지마세요	-9.36199
되지	-9.3623
▁별로다	-9.36261
▁액션이	-9.36267
없어	-9.36273
▁빈	-9.36318
거같다	-9.36353
▁영화에서	-9.36393
▁중간	-9.36452
명작	-9.36595
풀	-9.36609
▁여자들	-9.36659
드라	-9.36817
▁제작진	-9.36855
▁팔	-9.36855
▁낚	-9.36915
▁임	-9.36993
스럽	-9.37
▁순수한	-9.37076
▁이영화가	-9.37132
▁영화중에	-9.37169
▁보이는	-9.37196
▁메시지	-9.37213
그런	-9.37216
에서는	-9.37254
▁해준	-9.37324
닥	-9.37456
▁취향	-9.37468
와서	-9.37533
▁생각나	-9.37566
▁같네요	-9.37571
▁전기세	-9.3775
▁스케일	-9.37751
▁단순	-9.37752
시다	-9.37794
착	-9.378
▁빠	-9.37805
▁볼때마다	-9.37836
▁좋았는데	-9.37861
▁왜이렇게	-9.37864
▁후반	-9.37893
▁좋았음	-9.37906
▁커	-9.37908
▁유쾌한	-9.37922
▁멀	-9.37992
▁있었던	-9.38045
▁놓	-9.38105
거임	-9.3821
웅	-9.3826
방송	-9.38291
▁프로그램	-9.38317
▁초반에	-9.38331
▁눈을	-9.38336
▁이런게	-9.38369
▁답답	-9.384
▁낭비	-9.38427
▁동화	-9.38476
것을	-9.3857
▁보이	-9.38577
▁읽	-9.38684
▁하는데	-9.38713
▁그림	-9.38714
▁이건뭐	-9.38758
▁그런가	-9.38845
▁미치	-9.38861
▁미소	-9.38931
▁긴	-9.38958
▁벌	-9.38964
▁고민	-9.38967
▁역대	-9.39059
▁모습을	-9.391
▁기분이	-9.39169
▁빼	-9.39171
좋았	-9.39233
▁누	-9.39254
던가	-9.39281
갑	-9.3936
▁이야기가	-9.39381
취	-9.39416
▁감탄	-9.39418
뒤	-9.39422
암	-9.39474
▁평생	-9.3951
▁게이	-9.39686
▁놀라	-9.39764
들아	-9.39876
보다가	-9.39889
널	-9.39933
▁이쁘	-9.39954
걸로	-9.4011
하라	-9.40133
▁호러	-9.40137
일뿐	-9.40148
▁슬프다	-9.40167
던지	-9.40186
지고	-9.40234
버렸	-9.40264
득	-9.40354
▁매력이	-9.40396
▁만드	-9.40448
▁애들이	-9.40484
센	-9.40486
▁드	-9.40492
벨	-9.40495
휘	-9.40496
▁느낀	-9.40501
▁조폭	-9.40543
▁딴	-9.40567
▁스토리와	-9.4057
있어	-9.40637
▁부분이	-9.40683
▁까지	-9.4072
였어요	-9.40808
▁꼴	-9.40828
▁현실성	-9.4095
▁시도	-9.41028
▁식	-9.41034
▁나중에	-9.41042
▁내용을	-9.41052
껄	-9.41055
▁아저씨	-9.41078
▁여전히	-9.41086
감이	-9.4112
▁판	-9.41172
▁느껴지는	-9.41313
▁독특한	-9.41483
▁붙	-9.41522
▁죽는	-9.41551
▁평범한	-9.41603
잉	-9.41605
▁리뷰	-9.41622
▁현대	-9.41637
▁떨어지는	-9.41702
▁풀어	-9.41898
었습니다	-9.41933
▁돋	-9.41938
▁더이상	-9.41948
▁아름답다	-9.41983
▁찍은	-9.42216
▁나를	-9.42277
▁그럼	-9.4231
스런	-9.42405
대박	-9.42407
▁끝나고	-9.42445
▁전달	-9.42498
▁돌려	-9.42516
겁	-9.42547
▁끌	-9.42604
▁액션은	-9.42693
▁슬픔	-9.4275
▁살짝	-9.42796
▁티비	-9.42881
▁각	-9.42892
▁캐	-9.42905
▁가지	-9.42974
▁전에	-9.43025
▁보고싶다	-9.43034
더만	-9.43229
▁섹시	-9.43323
▁신선한	-9.43335
▁사극	-9.4352
▁처음이다	-9.43567
▁사랑하는	-9.43568
▁했지만	-9.43604
▁재미있음	-9.43677
▁있나	-9.43742
▁역할	-9.43776
▁마라	-9.43894
▁저렇게	-9.43896
▁해야	-9.43918
나온	-9.43927
▁과연	-9.43961
으론	-9.43969
▁악역	-9.43977
▁젤	-9.43982
▁죄	-9.44008
▁춤	-9.44128
▁든다	-9.44132
텐데	-9.44179
▁국	-9.44248
▁이것	-9.4427
▁아닌데	-9.44293
▁하게	-9.44313
시킨	-9.4432
▁알바들	-9.44333
내요	-9.44352
▁끼	-9.44438
압	-9.44466
▁해주는	-9.44481
▁예쁜	-9.44487
▁표절	-9.44497
▁좋을	-9.44646
▁추천합니다	-9.4466
▁굳이	-9.44707
▁그들의	-9.44799
▁사람을	-9.44816
곳	-9.44842
▁이유가	-9.44925
▁있다면	-9.44954
▁소재를	-9.45016
▁이연걸	-9.45057
▁귀엽고	-9.45085
▁종교	-9.45099
하려는	-9.45127
▁봤었는데	-9.45136
▁표정	-9.45199
▁괴물	-9.45224
▁브	-9.45242
▁홍콩	-9.4527
깨	-9.45333
▁시선	-9.4539
▁희망	-9.45395
▁음악이	-9.45409
▁영화관	-9.45435
릭	-9.45602
만으로	-9.45632
▁뒷	-9.45792
▁감동적이고	-9.45806
한듯	-9.45821
▁밀	-9.45874
▁필요한	-9.45907
▁분노	-9.45929
▁고전	-9.45997
▁아름답고	-9.46003
인이	-9.46135
버려	-9.46145
▁연기력이	-9.46188
▁에휴	-9.46246
▁찍어	-9.46292
▁어릴적	-9.46293
이며	-9.46369
▁벗	-9.46485
▁능력	-9.46513
몰	-9.46526
▁우정	-9.46583
▁어색	-9.46606
▁나오고	-9.46678
▁흘러	-9.46757
▁넣	-9.46778
▁스타	-9.46821
활	-9.46827
인것	-9.46856
▁처음엔	-9.47056
▁드라마가	-9.47071
내는	-9.47112
완전	-9.47132
▁좋았	-9.47144
책	-9.47145
▁칼	-9.47183
까진	-9.47193
▁시원	-9.47259
새끼	-9.47325
▁접	-9.47342
묘	-9.47361
▁출	-9.4738
▁뮤지컬	-9.47415
필요	-9.47432
재밌게	-9.47511
니깐	-9.47514
▁웃겨	-9.47618
▁재밌었는데	-9.47623
▁티비에서	-9.47652
▁기대를	-9.47668
다운	-9.47673
▁느	-9.47711
었으면	-9.47743
주인공	-9.47749
영화중	-9.47778
팔	-9.47793
▁드는	-9.47942
▁황당	-9.47952
하지않	-9.47962
보세요	-9.48003
▁희생	-9.48024
▁보는게	-9.4805
▁등장	-9.48056
▁가진	-9.48086
▁이하	-9.4819
▁결과	-9.48272
▁반성	-9.48318
▁다르	-9.48325
었지만	-9.48375
▁용서	-9.484
▁말로	-9.48418
▁사랑과	-9.48424
▁팬이	-9.48556
춘	-9.48577
덤	-9.48616
타임	-9.48676
▁포장	-9.48759
먹고	-9.48766
▁무지	-9.48827
▁친	-9.48848
▁이정도면	-9.48865
▁소름	-9.48895
▁몰입감	-9.48963
▁안되고	-9.49003
▁폭력	-9.49007
▁먼	-9.49119
쩔	-9.49133
▁필	-9.49142
▁리얼	-9.49159
▁몰입이	-9.49192
▁그럭저럭	-9.49222
▁열심히	-9.49222
▁보기엔	-9.49284
▁자막	-9.4937
▁올라	-9.49448
▁싫다	-9.49463
▁않아	-9.49477
에서도	-9.49502
엄	-9.49589
▁인기	-9.49677
되서	-9.49708
째	-9.49716
굴	-9.49812
▁잊혀지지	-9.49836
▁드러	-9.49956
▁아깝	-9.50033
▁의심	-9.50083
▁요소	-9.50099
떨	-9.50183
▁스토리를	-9.50212
▁끝내	-9.50222
▁끝난	-9.50223
쇼	-9.50315
쓴	-9.50317
▁어제	-9.50322
응	-9.50333
됬	-9.50341
▁그의	-9.50349
애니	-9.50396
▁여러	-9.50471
지마라	-9.50513
▁짜증나는	-9.50559
▁소녀	-9.50562
▁법	-9.5063
▁라고	-9.50638
받고	-9.50782
▁재밌었	-9.50793
▁빨	-9.50805
념	-9.50883
▁중요한	-9.50895
딱	-9.5092
쿠	-9.50955
▁부터	-9.51044
낼	-9.51063
▁압권	-9.51064
▁상처	-9.51108
는건지	-9.51203
킨	-9.51228
말이	-9.51292
▁연기와	-9.51294
▁잼있게	-9.51316
줌	-9.51369
▁아닌듯	-9.5142
▁기본	-9.51437
사가	-9.51479
▁진심으로	-9.51511
▁공감이	-9.51595
▁다행	-9.51601
▁짠	-9.51618
▁북한	-9.51639
▁남는다	-9.51641
▁볼거리	-9.51705
시는	-9.51831
▁주인공의	-9.519
▁같아	-9.51925
▁안됨	-9.5194
빨	-9.5196
▁재미없네	-9.52097
충	-9.52138
시키는	-9.52143
▁되었	-9.52178
▁포기	-9.52207
줬	-9.5225
▁긴장	-9.52282
씨가	-9.52287
▁섹스	-9.52312
▁묘사	-9.52319
▁짓	-9.52334
쁘	-9.52356
▁몸매	-9.5237
▁빛	-9.52411
▁나왔으면	-9.52448
▁설레	-9.52511
▁아마	-9.52532
▁올해	-9.52537
▁죽어	-9.52543
더라구요	-9.52665
▁최근	-9.52695
▁생각합니다	-9.52741
▁하나하나	-9.52744
▁추억의	-9.52751
▁그걸	-9.52761
▁영화보고	-9.52814
북	-9.52846
▁안하고	-9.52847
▁아는	-9.52916
▁그다지	-9.53071
하는지	-9.53122
▁언제나	-9.53148
▁만들어진	-9.53204
▁같음	-9.53208
▁재밌습니다	-9.53242
기엔	-9.53254
▁연기에	-9.53255
만들어	-9.53339
▁사랑에	-9.53504
▁안타깝	-9.53519
항	-9.53568
▁흐름	-9.53603
▁지루해서	-9.53605
▁개판	-9.5368
▁잔인하	-9.53713
▁나가	-9.53818
▁썩	-9.53897
인간	-9.53962
▁나서	-9.53976
▁했던	-9.5398
▁광고	-9.5403
르는	-9.54099
▁킬링타임	-9.54142
하다니	-9.54171
▁퀄리티	-9.54191
벽	-9.54192
▁올리	-9.54193
▁해피엔딩	-9.54208
▁힐링	-9.54208
확	-9.54214
쳤	-9.54285
하려고	-9.54327
▁고생	-9.54384
▁달리	-9.54405
▁과정	-9.54507
할듯	-9.54612
▁제목이	-9.54646
▁홍	-9.54707
▁이유는	-9.54708
말고	-9.54765
▁젊은	-9.54769
나올	-9.54815
▁몇번을	-9.54821
▁분들	-9.54846
▁쓰래기	-9.54849
▁쉽게	-9.54859
딸	-9.54893
하는것	-9.54928
▁보시길	-9.5496
알바	-9.55048
▁볼만함	-9.55091
람	-9.55103
▁우리가	-9.55133
▁음악도	-9.55201
▁클	-9.55227
▁먹먹	-9.55252
▁네	-9.5535
▁무섭다	-9.55404
오글	-9.55428
▁갑	-9.55453
▁오버	-9.55463
턴	-9.55481
▁디즈니	-9.55494
▁봤으면	-9.55494
튀	-9.55494
▁청	-9.55502
▁암튼	-9.55517
▁국민	-9.55545
▁덜	-9.55571
▁느끼는	-9.55575
▁케	-9.55595
왔다	-9.55649
▁감동과	-9.55652
▁많다	-9.5568
▁되었다	-9.55681
▁크게	-9.55755
을수	-9.55758
킬	-9.55817
▁퍼	-9.55881
▁봤다가	-9.55889
▁허술	-9.55919
친구	-9.55943
▁시간을	-9.56029
▁낫	-9.56039
▁재미를	-9.56081
홀	-9.56133
웠	-9.56187
었고	-9.56325
▁다큐멘터리	-9.56364
▁엉성한	-9.56388
▁있지	-9.56401
이거	-9.56426
▁유치함	-9.56463
▁아련	-9.5655
▁보고싶	-9.5666
누나	-9.5667
협	-9.56728
▁가볍게	-9.56797
그러	-9.56814
것만	-9.56822
▁루	-9.56831
빵	-9.56911
▁볼수록	-9.56911
▁어쩔	-9.56915
▁동생	-9.57004
▁만큼	-9.5704
▁보러	-9.57076
▁할말	-9.572
▁난다	-9.57385
애들	-9.5741
빡	-9.57428
보면서	-9.57432
황	-9.57447
쏘	-9.57451
되네요	-9.57452
폰	-9.57455
▁빌	-9.57465
하면서도	-9.5757
▁가끔	-9.57609
▁영화이다	-9.57677
▁되게	-9.57696
속에서	-9.57715
▁슬프고	-9.57735
▁좋았던	-9.57747
▁출연진	-9.57762
느라	-9.57772
▁동물	-9.57823
▁사는	-9.57851
오빠	-9.57867
관계	-9.57887
▁지루할	-9.57939
것들	-9.5794
▁지구	-9.57948
나고	-9.58093
렉	-9.58113
▁헐리우드	-9.58117
▁통쾌	-9.58129
▁폭	-9.58191
▁재밌네	-9.58194
찌	-9.58234
▁아쉬움	-9.58355
▁삶의	-9.58359
▁열정	-9.58416
▁만든다	-9.58425
▁킬링타임용으로	-9.585
▁짱짱	-9.5866
▁정서	-9.58688
자들	-9.58705
페	-9.58729
▁비주얼	-9.58784
▁싸구려	-9.58784
▁생각나는	-9.58918
클	-9.58978
최악	-9.58988
▁홍보	-9.59047
겼	-9.59209
▁철	-9.5924
욱	-9.59259
생겼	-9.5945
▁얻	-9.59482
▁방금	-9.59499
옥	-9.59554
▁몇년	-9.59563
월	-9.59566
▁게다가	-9.59605
▁좋습니다	-9.59612
골	-9.59628
추천	-9.59651
▁죽여	-9.59672
함과	-9.59706
▁높다	-9.59747
▁없지만	-9.5977
▁쓸	-9.59882
이건	-9.60011
혼	-9.60112
▁필요없다	-9.60112
자체	-9.60172
▁필요없는	-9.60185
▁점주는	-9.60241
▁다시한번	-9.60261
▁중반	-9.60272
▁잔인한	-9.60337
손	-9.60392
점이	-9.60394
▁봐야할	-9.60395
▁소재가	-9.60523
일이	-9.60576
▁재미있네요	-9.60579
소재	-9.60729
탁	-9.60764
롱	-9.60773
하셨	-9.60877
▁악당	-9.60967
지않고	-9.60983
▁그려	-9.61044
▁반전도	-9.61091
▁딱히	-9.61193
▁보았	-9.61204
▁돌아가	-9.61241
얘기	-9.61282
없네	-9.61301
▁남기	-9.61324
▁죽을	-9.61348
▁에로	-9.61388
율	-9.61409
▁연예인	-9.61496
로써	-9.61515
▁눈빛	-9.61517
▁몰라도	-9.61573
▁믿을	-9.61805
으로서	-9.61828
표현	-9.61883
▁드라마는	-9.61884
▁우주	-9.6196
▁남아	-9.61963
▁맘	-9.61978
한게	-9.62035
▁그것	-9.62043
였지만	-9.6207
▁시사회	-9.62225
▁쫌	-9.62306
마음	-9.62322
폭	-9.62418
▁배우의	-9.62421
▁결말은	-9.62431
▁찡	-9.62439
▁어른	-9.6251
▁채	-9.62543
▁못했다	-9.62547
실망	-9.62566
▁보고싶은	-9.62621
▁느꼈	-9.62664
▁볼만하	-9.62676
▁헤	-9.62679
져서	-9.62722
▁여기서	-9.62759
▁멋지다	-9.62789
▁재밋게	-9.62814
▁남을	-9.62816
▁몰랐	-9.62819
만화	-9.62897
▁소재로	-9.62984
▁뜨	-9.62987
▁문화	-9.63093
▁이쁜	-9.63155
▁어이가	-9.6318
▁진정	-9.63184
송	-9.63192
▁둘다	-9.63206
▁조연	-9.63296
지않은	-9.63343
▁무시	-9.63422
▁무섭	-9.63476
▁한국인	-9.63504
▁점수를	-9.63544
스러웠	-9.63595
지마	-9.63822
▁좀더	-9.63968
끝나	-9.63972
▁빠지	-9.63985
▁전문가	-9.64013
▁좋아서	-9.64013
▁니들	-9.64067
▁하면서	-9.64177
▁펑펑	-9.64209
뿌	-9.64248
▁모르	-9.6427
힐	-9.64283
▁드럽게	-9.64291
▁이제야	-9.64343
줄이야	-9.64399
▁발전	-9.64468
▁할말이	-9.64482
▁연출도	-9.64578
▁사람의	-9.64633
▁가서	-9.64664
넣	-9.64667
죄	-9.64704
세계	-9.64814
했나	-9.64847
▁제작비	-9.6485
▁풍	-9.64927
가지고	-9.64951
▁어려운	-9.64993
▁검	-9.65053
▁웃기고	-9.6506
▁마세요	-9.65099
찾	-9.65111
▁평이	-9.65128
▁결말도	-9.6515
▁재밋다	-9.65162
▁끝나는	-9.65222
▁와우	-9.6524
▁지금은	-9.65266
졸	-9.65321
▁외국	-9.65545
▁영화지만	-9.65586
▁인생을	-9.65635
▁보아	-9.65678
▁실패	-9.65686
▁쵝오	-9.65707
▁뛰어난	-9.6574
▁아픔	-9.65784
▁죽이	-9.65807
▁끄	-9.65814
▁사랑스러운	-9.65825
▁쩝	-9.65921
▁재밌었음	-9.6597
▁틀	-9.66041
봣는데	-9.66063
▁투자	-9.6611
▁배우들도	-9.66227
둘	-9.66236
리아	-9.66362
▁견자단	-9.66426
털	-9.66426
▁로그인	-9.66427
▁불구하고	-9.66428
▁무언가	-9.66428
▁단지	-9.66478
▁채널	-9.66555
▁작가가	-9.66594
하신	-9.66629
워서	-9.66681
▁그린	-9.66721
끌	-9.66783
먹는	-9.66856
아님	-9.66908
▁탈	-9.66936
▁하루	-9.66941
▁무엇	-9.66944
하하하	-9.66947
거라	-9.66948
▁핵	-9.66949
▁풀	-9.66951
▁산으로	-9.67001
찰	-9.67014
▁전설	-9.67035
▁집에서	-9.67049
▁귀엽	-9.67112
▁엉망	-9.67118
흑	-9.67133
▁그렇다고	-9.67163
▁어머니	-9.67182
감을	-9.67224
▁베스트	-9.67231
▁평범	-9.67232
▁생애	-9.67232
▁끌어	-9.67238
▁느와르	-9.67249
▁불쾌	-9.67253
▁않게	-9.67253
▁단연	-9.67309
▁심심	-9.67322
▁남녀	-9.6734
▁차이	-9.67406
▁남편	-9.67411
▁시대를	-9.67451
▁꽃	-9.67459
▁페	-9.67482
려면	-9.67487
숨	-9.67558
▁유치하다	-9.67587
▁아깝지	-9.67607
▁볼만하다	-9.67673
▁유명	-9.67707
있음	-9.67724
▁있습니다	-9.67732
했다는	-9.67735
멘	-9.6788
▁아름다움	-9.67881
▁벌써	-9.67898
되면	-9.67941
▁맨날	-9.67941
▁연결	-9.67962
▁전체	-9.68171
▁낮아서	-9.68184
머리	-9.68239
▁이따위	-9.6824
갔다	-9.68278
▁없나	-9.68302
한다면	-9.68316
▁세기	-9.68337
▁달라	-9.68357
▁시걸	-9.68369
짧	-9.68384
▁히	-9.6841
▁현실적이	-9.68439
▁봣	-9.68443
▁만들고	-9.68455
홍	-9.68483
▁캐릭터들	-9.68487
꼽	-9.68501
▁많았	-9.68577
▁청소년	-9.68619
▁빌려	-9.6862
▁흔한	-9.68635
온다	-9.6867
반전	-9.68708
▁찍었	-9.68744
▁대화	-9.6875
▁정말로	-9.68773
재밌어요	-9.68805
▁남겨	-9.68881
▁불쌍	-9.68892
력이	-9.68892
▁그렇다	-9.68922
▁느낄수	-9.68943
▁봣는데	-9.6896
▁있게	-9.69046
▁씬	-9.6905
▁자극	-9.69103
빙	-9.6911
끄	-9.69124
나와서	-9.69131
랜	-9.69137
나와	-9.69201
끈	-9.69217
▁급영화	-9.69296
▁스스로	-9.6936
▁연속	-9.69371
▁멍청한	-9.69447
▁고통	-9.69458
▁생생	-9.69464
▁되지	-9.69473
▁죄다	-9.69487
딴	-9.69503
한것	-9.69545
▁옛날에	-9.69603
가족	-9.69608
시간에	-9.69651
▁매력있	-9.69659
▁안돼	-9.69698
중의	-9.69734
▁현실적인	-9.69766
할까	-9.69781
스가	-9.69793
▁탄탄한	-9.69812
▁이런영화가	-9.69934
▁야한	-9.69975
작가	-9.7001
▁기독교	-9.70103
▁헐리웃	-9.70103
했네	-9.70131
▁재미있었다	-9.70176
하시는	-9.70188
▁아이돌	-9.7019
▁시각	-9.70213
▁주변	-9.70261
▁설마	-9.70281
프로	-9.70332
▁아직까지	-9.70359
▁말할	-9.70362
▁많아	-9.70566
▁푹	-9.70626
았던	-9.7069
에대한	-9.7074
▁해주	-9.7078
코미디	-9.70798
▁굿굿	-9.708
축	-9.70804
▁행	-9.70815
보게	-9.70855
▁바뀌	-9.70864
몽	-9.70875
▁영화냐	-9.70892
▁사기	-9.70909
▁거지	-9.70909
▁자식	-9.70926
▁무엇을	-9.70959
▁미드	-9.70971
▁영국	-9.71035
▁인간들	-9.7108
왔는데	-9.71088
▁눈물을	-9.71111
자체가	-9.71142
▁누구나	-9.71177
빼고	-9.71193
▁국내	-9.71202
▁송	-9.71204
▁인간이	-9.7122
▁무서워	-9.71306
▁재미없어요	-9.71426
▁예쁘	-9.71431
좋고	-9.71508
▁단순한	-9.71569
▁때문	-9.71595
▁러닝타임	-9.71613
▁김기덕	-9.71613
▁이거보고	-9.71653
▁환상	-9.71662
▁모든게	-9.71789
▁몰입해서	-9.71856
▁꺼	-9.71944
▁뻔하고	-9.71944
인가요	-9.71946
좋아요	-9.71947
▁분이	-9.71969
▁아나	-9.7202
나가는	-9.72021
▁찌	-9.72099
▁나왔다	-9.72143
높	-9.72161
버리는	-9.72203
▁들었	-9.72236
▁이후로	-9.72237
는것도	-9.72323
콜	-9.72359
값	-9.72361
▁남자가	-9.72371
농	-9.72375
컨	-9.72376
마지막	-9.72396
▁명품	-9.72454
지않는	-9.72517
▁기술	-9.72576
▁매력적이	-9.72579
▁꾸	-9.72597
▁뜻	-9.72611
안에	-9.72678
▁덕분에	-9.72692
▁힘들다	-9.72719
닌	-9.72735
극장	-9.72741
▁있어요	-9.72745
▁심장	-9.72779
▁나오면	-9.72782
▁샤	-9.72834
▁한심	-9.72878
했으나	-9.72936
흐	-9.72989
▁봤었	-9.73039
택	-9.73064
폐	-9.73174
▁어휴	-9.73191
▁안타깝다	-9.73209
▁쇼	-9.73309
하지도	-9.73367
▁지나치	-9.73381
▁말을	-9.7342
겟다	-9.73433
▁괜찮았	-9.73537
▁점준	-9.73579
▁잔잔하고	-9.73597
▁생각없이	-9.73616
▁영어	-9.73637
▁놈	-9.73698
끊	-9.73747
▁필요없	-9.73773
▁보았다	-9.73806
▁밥	-9.7382
하는건	-9.73839
하구	-9.73878
▁보니까	-9.73914
잼있	-9.73933
접	-9.73956
▁왠	-9.73972
▁노답	-9.73989
재미없다	-9.73989
▁관객들	-9.73995
슈	-9.74004
▁특이	-9.74028
보이	-9.74077
▁같아서	-9.74104
▁표현한	-9.74177
웠다	-9.74188
친다	-9.74239
▁떠나서	-9.74309
▁되고	-9.7431
으려	-9.74346
님의	-9.74375
▁본인	-9.74392
으로써	-9.74473
짜증	-9.74502
쾌	-9.7457
▁발로	-9.74596
▁솔직	-9.74634
▁긴장감도	-9.74662
▁슈퍼	-9.74696
▁아역	-9.74696
▁기대안하고	-9.74704
▁위대한	-9.74705
같음	-9.74706
노잼	-9.74773
떠	-9.74773
▁찌질	-9.74782
총	-9.74812
▁운	-9.75
▁못한다	-9.75016
▁유쾌하고	-9.75055
시고	-9.75084
▁공부	-9.75091
해주세요	-9.75123
▁와닿	-9.75204
▁무비	-9.75252
결말	-9.75273
긴한데	-9.75275
▁끝이	-9.75419
▁중요	-9.75426
즘	-9.75467
▁즐겁게	-9.75494
▁로봇	-9.755
▁무서웠	-9.75507
▁철학	-9.75554
▁지켜	-9.75581
엘	-9.75619
▁싶네요	-9.75908
▁장면에서	-9.75933
많은	-9.75953
▁어렸을	-9.75977
하겠	-9.76043
▁울었	-9.76054
큐	-9.76054
▁높아	-9.76093
흘	-9.76233
▁인물들	-9.76246
굿	-9.7625
▁유명한	-9.76261
틱	-9.76276
▁시트콤	-9.76283
닝	-9.76283
▁레전드	-9.76283
▁보고나면	-9.76297
▁순수	-9.76324
했네요	-9.76334
▁발견	-9.76355
쩌	-9.76391
▁좋았을	-9.76398
▁줌	-9.76399
▁뽑	-9.76407
대는	-9.76438
▁있으면	-9.76441
용으로	-9.7645
중에서	-9.76503
▁허세	-9.76547
▁눈에	-9.76551
▁나옴	-9.76565
님들	-9.76611
어울리	-9.76695
수없는	-9.76697
스타일	-9.76728
▁이해할	-9.76744
▁우와	-9.76795
▁한참	-9.76801
한다고	-9.76859
전쟁	-9.76893
겹	-9.7696
기위해	-9.76972
▁않지만	-9.76981
▁소름돋	-9.77004
땡	-9.77083
것같	-9.7713
▁갈등	-9.77146
▁쩐다	-9.77184
▁반복	-9.77207
▁느낌을	-9.77211
들만	-9.77254
첨	-9.77263
▁말하는	-9.77286
아요	-9.77332
냥	-9.77481
▁결	-9.775
▁최고입니다	-9.7762
▁보길	-9.77627
기분	-9.77688
▁늘어	-9.77697
▁잊지	-9.77741
▁같았	-9.77784
▁건지	-9.77801
놨	-9.7783
▁보시	-9.7785
떄	-9.77889
톱	-9.77889
▁즐거운	-9.77889
▁초등학생	-9.77889
겁니다	-9.77919
▁멋있다	-9.77949
▁착한	-9.77965
▁학교	-9.78046
▁코난	-9.78054
▁학교에서	-9.78122
연출	-9.78156
영화라고	-9.78215
현실	-9.78225
눈물	-9.7831
▁뭐라	-9.78341
▁부모	-9.78359
▁싶지	-9.78502
▁봤을	-9.78536
▁시청자	-9.78583
▁왜케	-9.78597
▁재밌을	-9.78603
▁작가님	-9.7867
스러움	-9.78678
▁보인다	-9.78693
▁마이클	-9.78709
내고	-9.78751
▁최강	-9.78773
▁진리	-9.78777
▁아줌마	-9.7878
더라면	-9.78798
▁엄	-9.7882
▁망한	-9.78986
▁나오지	-9.79045
거면	-9.79054
더라도	-9.7908
았는데	-9.7915
▁앞으로도	-9.79156
▁개인	-9.79183
하더라	-9.7919
놔	-9.79319
▁넘어	-9.7934
▁하네요	-9.79367
▁멋	-9.79394
점수	-9.79425
▁개연성이	-9.79515
▁에피소드	-9.79522
▁의외로	-9.79522
▁새롭	-9.79552
▁옛	-9.79592
무비	-9.79631
헤	-9.79635
▁편견	-9.79655
▁않나	-9.79693
냈	-9.79786
낫	-9.79829
까지는	-9.79831
▁안보고	-9.79921
해진	-9.79941
하려	-9.79959
육	-9.79967
▁생각하는	-9.79969
이라서	-9.80112
주고싶	-9.80144
▁주말	-9.80182
▁생각하고	-9.80297
혁	-9.80311
잤	-9.8032
▁못할	-9.80344
혈	-9.80348
▁짝퉁	-9.80348
스러워	-9.80361
지말고	-9.80396
▁못해	-9.80415
계의	-9.80506
▁미안	-9.80529
▁내려	-9.80531
▁영화에요	-9.80546
▁친구들	-9.8056
▁이때	-9.80572
▁지루했다	-9.80636
봅니다	-9.80689
▁있네요	-9.80743
▁이쁘고	-9.80829
줘서	-9.80838
▁미모	-9.80879
▁어렵	-9.80882
▁침	-9.80911
▁의리	-9.80934
영상	-9.80988
▁꿈을	-9.80999
만드는	-9.81025
▁실제로	-9.81065
▁잔	-9.81074
▁멍청	-9.81091
솔	-9.81179
▁외계인	-9.81182
▁년전에	-9.81185
▁대사가	-9.81248
▁손발이	-9.81262
▁한데	-9.81305
▁빼고	-9.81315
▁이기	-9.81317
고싶어	-9.81334
최고의	-9.81353
▁무척	-9.8138
▁작은	-9.814
▁대중	-9.81404
▁여행	-9.81406
사는	-9.81443
▁혼	-9.8145
▁부르	-9.81496
▁울었다	-9.81509
음악	-9.81511
▁음악과	-9.81515
싱	-9.81552
▁모르겠고	-9.81563
▁자살	-9.81584
▁아침	-9.8166
엄마	-9.81669
▁받았	-9.81724
▁연기자들	-9.81736
장면이	-9.8174
냈다	-9.81752
학생	-9.81875
있어서	-9.81893
사람은	-9.81922
▁논	-9.8201
▁마이너스	-9.82022
례	-9.82022
칙	-9.82022
▁뭉클	-9.82022
▁슬펐	-9.82022
▁젠장	-9.82024
언니	-9.8203
▁하는지	-9.82092
▁떨어지	-9.82125
▁재미있었어요	-9.82132
▁연기력도	-9.82158
▁대부분	-9.82254
▁당시에	-9.82259
▁이미지	-9.82329
믿	-9.82456
다는게	-9.82532
씬은	-9.82613
재밌다	-9.82626
▁케이블	-9.82637
▁누군가	-9.82657
험	-9.82702
▁헤어	-9.82822
▁신선하고	-9.82852
받는	-9.82854
몬	-9.82869
▁주성치	-9.82872
▁경험	-9.82887
▁전투	-9.82938
▁낳	-9.8295
▁기다리	-9.82981
▁양심	-9.82996
▁편보다	-9.83006
▁제로	-9.83024
영화임	-9.83101
▁좋게	-9.8311
▁없는데	-9.83139
▁평론가들	-9.83189
▁아쉽네요	-9.83258
뭔	-9.83327
▁이쁘다	-9.83405
▁비슷	-9.83427
만들었	-9.83439
럽	-9.83454
▁따뜻해지는	-9.83454
해야지	-9.83465
▁콩	-9.83512
▁보지마	-9.83535
▁힘이	-9.83628
▁폴	-9.83638
틈	-9.83669
았습니다	-9.83705
탓	-9.83724
▁더러운	-9.83725
▁스크린	-9.83726
▁더불어	-9.83728
▁아이가	-9.83762
였고	-9.83802
▁죽은	-9.83891
▁있어야	-9.83902
▁그거	-9.83947
▁속에	-9.8396
▁영화였어요	-9.83961
▁원작이	-9.83979
▁감동적	-9.84126
▁어린이	-9.84181
형님	-9.84211
▁비극	-9.84244
▁언	-9.8427
▁울고	-9.84412
▁이래	-9.84428
나온다	-9.84532
춰	-9.8456
릿	-9.84567
뛰	-9.84569
▁충	-9.84572
이유	-9.84575
끼리	-9.84577
▁봤더니	-9.84586
▁왠만하면	-9.84586
▁싸이코	-9.84587
▁고양이	-9.8459
▁흥미로운	-9.84606
▁복잡	-9.84632
보자	-9.84662
줬다	-9.84721
구성	-9.84776
▁외모	-9.84798
있나	-9.84851
▁에이	-9.84947
▁이럴	-9.84999
▁동안	-9.85083
럼	-9.85142
▁완전히	-9.8518
잇는	-9.85194
따라	-9.8522
▁좋지만	-9.8529
지마세요	-9.85313
▁오바	-9.85365
▁몇번	-9.85396
▁카리스마	-9.85456
▁패러디	-9.85456
▁직접	-9.85457
▁교육	-9.85468
▁영혼	-9.85492
▁방법	-9.85507
▁역대급	-9.85513
▁뇌	-9.85527
▁조합	-9.85615
▁빼고는	-9.85695
빼곤	-9.85699
봐요	-9.85717
▁모르겠지만	-9.85731
▁웃음이	-9.85866
사이	-9.85888
▁인생의	-9.85891
▁밤	-9.85899
▁앤	-9.86021
▁무섭지도	-9.86095
▁웃김	-9.86155
▁승	-9.86188
했을까	-9.8621
해준	-9.86232
▁적당	-9.86236
있었	-9.86299
댄	-9.86306
▁받을	-9.86319
낀	-9.86325
▁포르노	-9.86333
연기가	-9.86341
▁필름	-9.86374
▁레알	-9.86394
버릴	-9.86412
▁한번쯤	-9.86427
▁재미있었	-9.86486
할수있	-9.86554
▁일이	-9.8657
▁어른들	-9.86577
▁삶에	-9.86595
▁극치	-9.86648
▁박수를	-9.86656
▁피해자	-9.86677
▁없었던	-9.86696
안되는	-9.86721
▁작품이다	-9.86729
▁평점보고	-9.86801
하지마라	-9.86879
▁쓰레기같은	-9.86888
▁최대	-9.86933
▁작품을	-9.87043
이였다	-9.87081
식으로	-9.87116
룡	-9.87156
뽕	-9.87218
▁크리스마스	-9.87218
흘리	-9.8725
▁힘들었	-9.87277
▁가능	-9.87291
▁웃기지도	-9.87305
님이	-9.87323
빠르	-9.87334
않는	-9.87357
집니다	-9.87379
▁지루하게	-9.87426
꾸	-9.87435
▁말하고	-9.87465
▁좋았지만	-9.87471
▁부족하다	-9.87488
▁용기	-9.87526
았음	-9.87535
▁사랑의	-9.87535
됐다	-9.87604
아주	-9.87676
▁즐기	-9.87681
▁지루하기	-9.87704
▁살려	-9.87711
만큼은	-9.87769
하기엔	-9.87849
▁감정을	-9.87853
▁살고	-9.87968
▁독특	-9.87995
▁도전	-9.88019
▁감동적이다	-9.88102
했었	-9.88108
칭	-9.8811
퀴	-9.88111
상을	-9.88159
▁답답한	-9.88168
▁좋겠어요	-9.88181
▁일품	-9.88263
▁괜찮다	-9.88264
▁잭	-9.88289
▁잊	-9.88334
늘	-9.8834
▁해석	-9.8835
켜	-9.8843
▁점정도	-9.88439
▁한명	-9.88455
▁기대했는데	-9.88481
▁군	-9.88541
▁들어가	-9.8865
▁그럴	-9.88678
▁홍콩영화	-9.88686
▁보자	-9.88813
엇다	-9.88855
▁본다면	-9.88891
▁볼수있	-9.88906
▁영화인듯	-9.88961
▁영화보면서	-9.88968
▁썼	-9.88978
부족	-9.88991
▁퇴	-9.88996
컬	-9.89008
델	-9.89012
▁아름다웠	-9.89012
▁좋았으나	-9.89036
▁사랑은	-9.89054
▁원작의	-9.89076
▁깔끔	-9.89173
▁잼있다	-9.89247
사회	-9.89296
▁챙겨	-9.89314
▁잊을	-9.89401
▁중에서	-9.89443
쉽	-9.89457
▁전설의	-9.89501
▁비판	-9.89503
었어	-9.8954
▁무협	-9.89571
▁올려	-9.89595
▁옥	-9.89616
▁밝	-9.89658
▁인상적이	-9.89659
▁훈훈한	-9.89697
▁행복한	-9.89716
▁신고	-9.89722
몰라	-9.89795
텐	-9.89814
했었는데	-9.89886
▁블랙	-9.89915
▁몇몇	-9.8994
▁응	-9.89959
나오네	-9.89984
▁다룬	-9.90018
▁찬	-9.90022
▁개막장	-9.90044
상태	-9.90099
▁화가	-9.90138
▁멍	-9.90201
▁탑	-9.9022
▁알려	-9.90282
해진다	-9.90323
▁질리지	-9.90401
▁진부하고	-9.90444
하던데	-9.90484
▁합	-9.90566
웨	-9.90578
▁나쁘지	-9.90634
▁의미를	-9.90643
▁있네	-9.90683
젤	-9.907
▁아프	-9.90805
▁기자	-9.90836
렁	-9.90838
둔	-9.90838
▁디테일	-9.90838
▁스트레스	-9.90839
내내	-9.9084
▁잠깐	-9.90846
▁뒤로	-9.90861
▁할머니	-9.90882
▁빵점	-9.90889
▁일어나	-9.90897
씨의	-9.90897
무슨	-9.90909
▁척	-9.90957
쟁이	-9.91022
▁뛰어	-9.91042
문화	-9.91062
▁신경	-9.91111
인건	-9.91114
▁결론	-9.91117
▁이유를	-9.91178
셔서	-9.91186
▁악마	-9.9119
▁밑	-9.91243
▁가슴에	-9.91275
이었음	-9.91345
쳤다	-9.91379
▁있던	-9.91396
▁개성	-9.91409
▁이해하기	-9.91467
새끼들	-9.91468
쥐	-9.91654
괜찮	-9.91658
검	-9.9166
▁본방사수	-9.91764
▁반개도	-9.91768
▁느껴진다	-9.91792
▁짜증난다	-9.91818
▁풍경	-9.91819
개봉	-9.91909
▁감히	-9.92048
▁똑같은	-9.92078
감독이	-9.92085
▁그녀의	-9.92099
▁낚시	-9.92201
▁막판에	-9.92239
▁모르게	-9.92299
▁하는거	-9.92348
▁한마디	-9.92422
▁부작	-9.92445
간의	-9.92519
▁얼마	-9.92522
읽	-9.92593
▁재미잇	-9.92611
▁보며	-9.92627
밥	-9.92627
캐	-9.92631
▁좋아할	-9.92657
텔	-9.92676
뉴	-9.9269
층	-9.92699
▁말도안되는	-9.92716
▁흑인	-9.9272
▁남자의	-9.92723
▁싶었	-9.92738
▁애기	-9.92772
▁좋아해서	-9.92822
▁할까	-9.92859
기까지	-9.92878
▁맹	-9.92895
▁해결	-9.92905
▁욕망	-9.92924
▁꽝	-9.92938
▁커플	-9.92953
저리	-9.92968
▁안나	-9.92972
중독	-9.92997
▁안맞	-9.93082
▁않을까	-9.93153
▁실력	-9.93157
▁뿐이다	-9.93204
▁시청	-9.93321
앞	-9.93449
휴	-9.93527
▁처럼	-9.93575
꼭	-9.93617
컷	-9.93624
▁보여준다	-9.9363
▁갔	-9.93639
뮤	-9.93641
▁시간가는줄	-9.93642
▁아까울	-9.93643
▁이제서야	-9.93645
▁비현실적	-9.93652
▁겨우	-9.9367
▁우리는	-9.93689
▁봤을때	-9.93722
왔습니다	-9.93767
▁씁쓸	-9.93769
▁결정	-9.93772
▁사랑이야기	-9.93812
▁재미와	-9.93851
▁야동	-9.9387
▁십	-9.93882
▁미쳤	-9.9392
아니다	-9.93929
▁편의	-9.93961
▁넘치는	-9.94036
동생	-9.94044
▁보통	-9.94048
치곤	-9.941
▁없지	-9.94107
▁선생님	-9.94149
흔	-9.94154
▁가득	-9.94184
▁개봉한	-9.94273
▁한심한	-9.94295
▁거기에	-9.9432
▁쓰레기다	-9.94322
겠어요	-9.94339
▁드립니다	-9.94368
▁졸리	-9.94378
이렇게	-9.94396
▁전개도	-9.94437
▁모를	-9.94513
까요	-9.94546
껴	-9.94571
좌	-9.94592
엠	-9.94592
랫	-9.94594
냄새	-9.94601
▁테러	-9.94609
▁어린시절	-9.94618
▁많고	-9.94629
하고싶은	-9.94642
내용이	-9.94647
▁남자주인공	-9.94654
설정	-9.94682
▁변태	-9.94694
▁존경	-9.94724
상황	-9.94727
▁보려고	-9.94835
▁잼있어요	-9.94841
▁빠져들	-9.94862
▁이래서	-9.94863
▁마이	-9.94891
▁추억이	-9.94919
▁관점	-9.94928
▁따로	-9.94948
▁오랜만	-9.94977
▁빠진	-9.95004
▁아내	-9.9504
▁그렇지	-9.95115
▁괜찮은데	-9.95148
▁알겠	-9.95181
메이	-9.9524
▁관한	-9.95339
시길	-9.95407
▁어릴	-9.95411
버림	-9.95425
지금	-9.95448
▁형사	-9.9545
헌	-9.95523
▁싶은데	-9.95551
냉	-9.95552
앉	-9.95556
핑	-9.95556
롤	-9.95556
칸	-9.95556
▁감흥	-9.95576
▁효과	-9.95586
▁어쩜	-9.9559
▁개뿔	-9.956
▁보지마라	-9.95647
▁이것이	-9.95726
▁들었다	-9.95727
잡고	-9.95863
▁먹고	-9.95952
▁갖	-9.95985
▁그건	-9.95993
▁한국영화는	-9.96011
▁재밌다고	-9.96036
시작	-9.96037
▁오락	-9.96071
▁읽어	-9.96075
막장	-9.96081
▁간다	-9.96092
▁어이	-9.96159
랬	-9.96181
정신	-9.96237
재밌음	-9.9625
때부터	-9.96325
▁둘이	-9.96326
▁심하게	-9.96341
겠습니다	-9.96356
▁심각	-9.96489
붕	-9.96517
쥬	-9.96527
넹	-9.96527
▁영화보는	-9.9653
▁제임스	-9.96537
▁참신한	-9.96563
거같	-9.96566
깔	-9.96601
것인가	-9.96652
▁재밌던데	-9.96722
제목	-9.96791
으니까	-9.96828
▁보내	-9.96955
▁주기	-9.97014
▁자주	-9.97026
▁시리즈중	-9.97082
▁색	-9.97091
▁대해서	-9.97109
▁생각하면	-9.97128
▁좋아하는데	-9.97141
모양	-9.97191
▁위로	-9.97321
▁보여줬	-9.97373
▁소중한	-9.97398
▁나머지	-9.97482
같지	-9.97493
벅	-9.97507
나올때	-9.97521
▁기다려	-9.97535
▁말아먹	-9.97586
▁무술	-9.97721
▁긴장감이	-9.97776
웃기	-9.97799
▁장르가	-9.97817
▁하나의	-9.97818
▁죽이는	-9.97882
우스	-9.98057
▁이용	-9.98076
야한다	-9.98118
▁됨	-9.98166
▁우리의	-9.98168
요소	-9.98177
▁점수가	-9.98216
▁마지막장면	-9.98433
▁동성애	-9.98498
▁영원히	-9.98539
▁대본	-9.98554
야할	-9.9857
바닥	-9.98596
▁국가	-9.98615
▁비디오로	-9.98647
붙	-9.98664
캐릭터	-9.98667
▁쿠	-9.98672
▁방영	-9.9868
답답	-9.98692
▁부모님	-9.98787
▁없어요	-9.98814
▁헛	-9.98871
▁속에서	-9.98879
▁어쩔수	-9.98913
▁맞아	-9.98952
▁있었지만	-9.99117
▁망치	-9.99188
▁잊을수	-9.99211
나왔	-9.99227
▁남아있	-9.99238
▁확실	-9.99399
나오고	-9.99409
폼	-9.99497
▁여러가지	-9.99508
납니다	-9.99512
자나	-9.99519
▁거짓말	-9.99546
▁하늘	-9.99591
▁잼없	-9.99615
▁웃기다	-9.99622
받은	-9.99626
▁깨닫게	-9.99655
흥	-9.99679
▁색감	-9.99732
콩	-9.99739
▁도망	-9.99763
▁왜이래	-9.99863
▁아픈	-9.99895
▁재미없게	-9.99905
▁신선하	-9.9992
▁녹	-9.99927
▁보긴	-9.99978
▁자신이	-10.0001
장애	-10.0005
▁보기에	-10.001
▁옷	-10.0012
싶다	-10.0016
있냐	-10.0034
▁웃고	-10.0041
핀	-10.0051
거같은데	-10.0053
▁특별한	-10.0054
속의	-10.0054
▁번째	-10.0057
▁관객을	-10.0058
▁인해	-10.0062
▁전율	-10.0063
▁재미있어	-10.0063
문제	-10.0066
▁아예	-10.0066
▁배역	-10.0068
▁기대이상	-10.0069
▁이런영화를	-10.007
▁여름	-10.0071
▁보았습니다	-10.0072
▁보여주고	-10.0074
▁생각함	-10.0074
▁있구나	-10.0076
사람들은	-10.0077
▁줬	-10.0079
드립니다	-10.008
인생	-10.0085
▁액션씬	-10.0086
올리	-10.0092
▁충격적이	-10.0098
▁못함	-10.01
되었	-10.0104
▁아쉬웠	-10.0107
것같아요	-10.011
겠네요	-10.0118
이즈	-10.0118
▁식상	-10.0123
▁정의	-10.0124
▁야구	-10.0125
▁소름이	-10.0129
공주	-10.0136
스크	-10.0138
▁캐릭터가	-10.0138
▁그것도	-10.0139
▁노래도	-10.0142
▁정도의	-10.0143
▁탐	-10.0143
적이다	-10.0147
혹은	-10.0151
략	-10.0151
▁안타까운	-10.0153
▁신선	-10.0156
고싶은	-10.0156
▁떨어진다	-10.0157
▁모험	-10.0158
▁돼	-10.0159
▁최초	-10.0161
▁세상을	-10.0162
▁등등	-10.0163
▁비밀	-10.0165
▁단편	-10.0171
하기에	-10.0172
돋	-10.0178
그리	-10.0188
▁점줌	-10.0188
▁전쟁영화	-10.019
상실	-10.0193
했더니	-10.0196
였어	-10.0209
▁조작	-10.0216
겠음	-10.0217
없어서	-10.0224
하겠다	-10.0228
스키	-10.0235
▁명작입니다	-10.0246
하기도	-10.0249
삐	-10.0256
▁짜임새	-10.0256
▁잔뜩	-10.0256
▁색다른	-10.0256
따위	-10.0257
무서움	-10.0257
▁모두가	-10.026
▁형님	-10.0261
도아니고	-10.0266
▁내면	-10.0266
▁본영화	-10.0268
▁그만큼	-10.0283
▁할수	-10.0283
▁대놓고	-10.0288
▁에로영화	-10.0294
▁있으	-10.0297
임에도	-10.0305
▁싸움	-10.0308
▁자신을	-10.0318
▁흥	-10.032
▁최고였다	-10.032
▁죽는줄	-10.0323
▁조화	-10.0345
주면	-10.035
▁다루	-10.0354
어진	-10.0356
흡	-10.0357
셀	-10.036
멸	-10.036
▁쓰는	-10.0363
▁만든영화	-10.0365
▁않네요	-10.0365
▁그저그런	-10.0365
▁사고	-10.0367
▁억지스러운	-10.0367
▁화려하	-10.0373
▁끈	-10.0375
▁가족영화	-10.0378
▁오래된	-10.0382
▁세번	-10.0382
▁만들면	-10.0383
아까움	-10.039
었네요	-10.0394
쓸	-10.0398
▁불러	-10.0414
▁낮다	-10.0418
▁사진	-10.0423
▁생각나서	-10.0424
트리	-10.043
같네	-10.0432
▁훌륭하다	-10.0436
▁최고임	-10.0437
▁위해서	-10.0439
보내	-10.0445
▁넌	-10.0446
보지말	-10.0447
잃	-10.0449
▁본거	-10.0449
▁술	-10.0451
콘	-10.0452
▁재난영화	-10.0452
▁감정이	-10.0459
쿨	-10.0465
▁아이디어	-10.0465
▁심지어	-10.0466
