<pad>	0
<unk>	0
<s>	0
</s>	0
▁	-2.77946
이	-4.01995
가	-4.42853
▁영화	-4.48048
의	-4.49324
도	-4.53894
는	-4.56373
다	-4.65816
고	-4.69709
을	-4.70036
에	-4.8058
지	-4.84735
은	-4.90731
한	-5.06161
를	-5.29563
만	-5.31117
로	-5.33551
게	-5.35761
▁이	-5.48676
나	-5.48946
영화	-5.49031
리	-5.49425
▁너무	-5.49962
▁정말	-5.58414
어	-5.64002
아	-5.66957
인	-5.74771
라	-5.75619
기	-5.76677
과	-5.8016
▁진짜	-5.80171
서	-5.84234
하고	-5.87922
요	-5.97643
▁그	-5.97765
네	-5.98051
▁아	-6.00091
▁안	-6.00602
스	-6.00821
에서	-6.01146
으로	-6.01297
들	-6.03808
음	-6.06049
자	-6.07437
해	-6.0779
네요	-6.13908
면	-6.14387
▁잘	-6.1668
와	-6.17279
수	-6.19046
하는	-6.20629
시	-6.20999
▁점	-6.22185
거	-6.24766
▁왜	-6.2714
▁이런	-6.30104
드	-6.30504
▁수	-6.33083
사	-6.34506
하	-6.35338
지만	-6.37612
니	-6.38025
▁더	-6.39437
▁다	-6.40353
보	-6.42643
▁본	-6.43401
하다	-6.45608
▁드라마	-6.45672
함	-6.46626
▁그냥	-6.47572
야	-6.49886
대	-6.52694
하게	-6.53084
는데	-6.53755
주	-6.54317
려	-6.54922
진	-6.56398
▁보	-6.56893
▁나	-6.57009
▁내	-6.57201
▁연기	-6.57507
상	-6.58353
할	-6.5857
이다	-6.60716
구	-6.61274
정	-6.61372
▁개	-6.61853
일	-6.63144
임	-6.64644
우	-6.64914
던	-6.66578
▁평점	-6.67014
▁한	-6.67088
▁못	-6.67177
데	-6.67849
▁보고	-6.68082
▁최고	-6.68953
마	-6.69808
성	-6.70946
장	-6.71841
냐	-6.72373
해서	-6.7257
▁스토리	-6.73108
신	-6.74086
까지	-6.75045
미	-6.75484
중	-6.76215
▁말	-6.76285
안	-6.76397
히	-6.7807
듯	-6.79674
여	-6.80429
▁좀	-6.80543
보다	-6.81493
▁영화를	-6.8174
화	-6.82012
▁쓰레기	-6.82504
▁이거	-6.83386
▁참	-6.84459
습니다	-6.84751
치	-6.85694
트	-6.8585
건	-6.86586
▁무	-6.86707
오	-6.86845
적	-6.87153
부	-6.88231
들이	-6.89899
▁완전	-6.90252
러	-6.92016
▁내가	-6.92203
어요	-6.92618
▁사랑	-6.93401
보고	-6.94198
때	-6.94248
▁이건	-6.94844
▁생각	-6.95272
▁최고의	-6.95348
▁뭐	-6.95418
▁다시	-6.95536
▁없는	-6.95819
▁봤는데	-6.9608
▁오	-6.97764
▁보는	-6.98258
작	-6.98697
▁하	-6.98718
▁대	-6.99018
▁작품	-7.00666
▁없다	-7.00682
소	-7.00835
용	-7.00925
▁난	-7.01372
▁영화가	-7.02491
전	-7.02689
▁영화는	-7.03301
제	-7.03367
▁시간	-7.03924
▁있는	-7.04284
▁어	-7.05809
것	-7.06092
비	-7.06671
▁전	-7.07106
물	-7.07329
내	-7.0741
▁것	-7.07494
▁좋은	-7.07542
원	-7.08195
▁이게	-7.09569
▁정	-7.09849
감	-7.10038
▁이렇게	-7.10076
▁기	-7.10093
▁있	-7.10166
랑	-7.10329
식	-7.10726
▁가	-7.10969
질	-7.11025
입니다	-7.11375
긴	-7.11663
▁재미	-7.12147
▁사	-7.13599
▁액션	-7.13968
▁별로	-7.14162
▁조	-7.14888
▁넘	-7.1509
▁마지막	-7.15115
▁기대	-7.16434
말	-7.16438
▁감동	-7.1654
▁볼	-7.16567
적인	-7.17165
▁주	-7.1741
▁그리고	-7.18024
라고	-7.1826
▁일	-7.1897
본	-7.19787
으면	-7.20324
▁저	-7.20771
선	-7.21016
그	-7.21221
▁김	-7.21365
했다	-7.21889
래	-7.22055
간	-7.22612
▁마	-7.22868
▁지	-7.23741
씨	-7.2376
디	-7.23818
▁남	-7.24454
동	-7.24888
인데	-7.25317
▁평점이	-7.26461
유	-7.2658
▁재밌게	-7.26758
부터	-7.26809
영	-7.27085
▁역시	-7.27983
된	-7.28272
까	-7.28436
▁편	-7.28526
▁많이	-7.28669
▁중	-7.29232
하지	-7.2969
생	-7.297
같은	-7.29844
▁부	-7.30191
무	-7.3077
연	-7.30781
걸	-7.30985
▁또	-7.31023
▁소	-7.31125
운	-7.31605
울	-7.32433
▁분	-7.3245
▁유	-7.32516
있	-7.3314
남	-7.33153
▁비	-7.33716
▁자	-7.33775
세	-7.34497
▁좋아	-7.34659
▁하나	-7.34804
▁미	-7.34824
▁신	-7.3505
더	-7.35623
▁내용	-7.36447
▁한국	-7.36543
▁꼭	-7.36901
프	-7.36986
▁지금	-7.37183
▁감독	-7.37317
린	-7.37525
라는	-7.37584
님	-7.37932
▁만든	-7.38048
줄	-7.38143
▁하는	-7.38487
든	-7.39105
워	-7.39116
▁별	-7.39395
▁이야기	-7.39679
▁배우	-7.40236
르	-7.409
▁살	-7.41078
이나	-7.41112
없는	-7.41972
명	-7.42139
▁거	-7.42915
바	-7.43021
타	-7.43069
국	-7.43491
있는	-7.43639
군	-7.43691
란	-7.4375
▁무슨	-7.4384
▁사람	-7.44106
▁모	-7.44386
분	-7.44485
▁시	-7.44911
점	-7.45634
▁없	-7.45637
개	-7.45822
판	-7.45849
조	-7.46398
▁아니	-7.46545
▁연출	-7.46548
당	-7.46758
심	-7.47074
▁명작	-7.47386
▁여	-7.47388
한다	-7.47518
발	-7.4772
합니다	-7.48594
루	-7.49294
▁처음	-7.50106
면서	-7.51113
▁아깝다	-7.51891
▁두	-7.51892
▁다른	-7.52002
▁가장	-7.52515
▁눈	-7.53042
관	-7.53491
레	-7.53782
▁불	-7.5392
엔	-7.54085
호	-7.54165
크	-7.54334
하면	-7.54558
▁없고	-7.5466
▁돈	-7.54772
민	-7.55289
모	-7.55625
▁강	-7.56079
▁느낌	-7.56541
에게	-7.56877
드라마	-7.56994
력	-7.57103
▁제	-7.5751
준	-7.58339
▁보면	-7.58608
며	-7.58936
었다	-7.59178
난	-7.59561
었	-7.59769
▁재	-7.60022
▁일본	-7.6035
티	-7.60435
▁애	-7.60545
▁년	-7.60587
쳐	-7.60999
▁때	-7.61221
▁되	-7.62608
▁할	-7.62659
애	-7.62666
하나	-7.6288
▁음악	-7.62948
인지	-7.62999
▁우리	-7.63476
역	-7.63561
연기	-7.63801
▁인생	-7.64081
▁여자	-7.64176
▁우	-7.64234
▁남자	-7.64575
져	-7.6467
위	-7.64715
▁않	-7.65282
니까	-7.65399
처럼	-7.65654
▁반	-7.65726
경	-7.65758
좀	-7.65807
문	-7.65817
▁세	-7.65913
▁나오	-7.66301
겨	-7.66788
▁봤다	-7.6691
▁만들	-7.66994
길	-7.67101
죠	-7.67164
▁장	-7.67285
방	-7.67813
▁짱	-7.68457
▁구	-7.68853
인가	-7.68853
▁스	-7.6886
후	-7.68903
못	-7.68905
들의	-7.69043
두	-7.69092
▁이해	-7.69193
피	-7.6925
▁같은	-7.69483
▁박	-7.69716
볼	-7.69771
▁많은	-7.70186
노	-7.70598
▁명	-7.70782
▁진	-7.71506
▁그런	-7.71675
▁배	-7.71696
터	-7.71715
았	-7.72067
▁모든	-7.72203
했던	-7.7224
▁배우들	-7.7228
▁말이	-7.73186
구나	-7.7328
▁와	-7.73706
되는	-7.73809
▁동	-7.74052
저	-7.74216
▁이영화	-7.74226
니다	-7.74318
반	-7.7448
으	-7.74627
▁끝	-7.74794
▁인	-7.74901
▁이상	-7.75006
▁반전	-7.7502
▁주인공	-7.75139
▁좋	-7.75536
▁하지만	-7.75682
▁끝까지	-7.7596
▁해	-7.76596
날	-7.76646
희	-7.76854
▁보기	-7.76975
▁재밌다	-7.77027
이라	-7.77031
▁알	-7.77501
▁바	-7.7757
행	-7.77694
▁후	-7.78086
▁솔직히	-7.78475
체	-7.78532
▁망	-7.78607
▁만들어	-7.78878
지는	-7.78931
▁있다	-7.78946
친	-7.79244
▁공	-7.79715
▁좋다	-7.79862
다니	-7.80092
재	-7.8012
였	-7.80201
▁뭔가	-7.80779
림	-7.81104
실	-7.81117
겠다	-7.81295
코	-7.81305
▁결말	-7.81464
▁죽	-7.81515
▁전혀	-7.81785
파	-7.81818
키	-7.81952
▁소재	-7.82502
단	-7.82787
되	-7.8289
▁굿	-7.83259
▁원작	-7.83513
즈	-7.83818
▁모두	-7.84396
▁최	-7.84987
▁울	-7.84987
▁아주	-7.85319
버	-7.855
▁근데	-7.85547
▁한번	-7.85716
▁노	-7.8599
▁대박	-7.86002
▁장면	-7.86024
없이	-7.86036
▁연기력	-7.86242
들은	-7.86484
건지	-7.86554
▁최악	-7.86609
▁그래도	-7.86729
▁원	-7.869
▁줄	-7.86944
형	-7.87055
▁급	-7.87065
하기	-7.87211
▁봐도	-7.87372
▁현실	-7.87438
▁같다	-7.87607
만큼	-7.8762
회	-7.87782
근	-7.87969
▁실망	-7.88072
격	-7.88115
보는	-7.8819
▁코미디	-7.88255
잘	-7.88286
▁위	-7.88462
매	-7.88595
▁공감	-7.88783
▁욕	-7.88953
▁영화다	-7.89068
장면	-7.89167
씬	-7.89171
급	-7.89179
▁영	-7.8937
▁대한	-7.89481
카	-7.89532
하지만	-7.8958
망	-7.89585
이랑	-7.89921
년	-7.90158
▁가족	-7.90211
달	-7.90213
였다	-7.90242
태	-7.9047
▁아니라	-7.90547
름	-7.90626
▁발	-7.92126
▁이걸	-7.92169
적으로	-7.92197
현	-7.92323
는게	-7.92729
▁재밌	-7.92779
▁맞	-7.92958
속	-7.93057
▁어떻게	-7.93379
▁최악의	-7.93714
▁전개	-7.94162
▁계속	-7.94167
▁매	-7.94218
다가	-7.94276
차	-7.94311
려고	-7.94333
살	-7.94669
▁웃	-7.95063
극	-7.95151
지도	-7.95376
▁예	-7.95699
때문에	-7.95712
▁공포	-7.96042
석	-7.96113
▁기억	-7.96233
▁가슴	-7.96749
▁연	-7.96924
▁재미없다	-7.97204
▁재미있게	-7.97368
▁심	-7.97403
없다	-7.97601
▁대사	-7.97673
▁제목	-7.9769
어서	-7.97722
▁피	-7.97729
▁내용이	-7.97821
없	-7.98121
편	-7.98512
▁나오는	-7.98859
학	-7.99104
겠	-7.99516
너무	-7.99519
▁성	-7.99863
해야	-7.99892
하네요	-7.99948
▁눈물	-8.0005
슬	-8.00095
▁내내	-8.0013
능	-8.00171
잡	-8.00262
▁파	-8.00269
봤는데	-8.0029
▁아닌	-8.00394
금	-8.00448
▁화	-8.00566
색	-8.00571
▁표현	-8.00804
▁단	-8.00896
승	-8.01003
산	-8.01007
더라	-8.01149
사람	-8.01249
▁속	-8.01275
▁번	-8.01283
▁개봉	-8.01314
녀	-8.01358
▁정도	-8.01419
▁재밋	-8.01452
하면서	-8.01577
▁차	-8.01673
법	-8.01745
직	-8.01853
▁인간	-8.01971
▁딱	-8.02131
▁초	-8.02577
▁않고	-8.02708
▁평	-8.02931
절	-8.02943
▁요즘	-8.02975
공	-8.03267
▁추천	-8.03397
진짜	-8.03559
▁매력	-8.03566
▁이제	-8.03639
계	-8.03727
뿐	-8.04001
정도	-8.04044
른	-8.04216
이라는	-8.04371
▁조금	-8.04644
을까	-8.04979
▁스릴러	-8.05074
▁쓰	-8.05164
예	-8.05189
케	-8.05224
▁수준	-8.05248
▁남는	-8.05521
▁선	-8.05627
박	-8.05817
▁긴장감	-8.05831
한테	-8.05859
▁보다	-8.06098
▁막장	-8.06661
▁실	-8.07032
향	-8.07054
릴	-8.07488
▁손	-8.07546
생각	-8.07607
입	-8.07912
멋	-8.07998
맨	-8.08068
▁영상	-8.08139
배	-8.08162
▁캐릭터	-8.08324
양	-8.08397
▁시리즈	-8.08427
▁않은	-8.0843
보면	-8.08613
배우	-8.08665
포	-8.0873
통	-8.08968
스트	-8.08971
▁낮	-8.09009
▁상	-8.09165
는거	-8.09234
▁감독이	-8.09582
짐	-8.09744
▁제대로	-8.09797
것도	-8.09937
▁아름다운	-8.10004
움	-8.10108
토	-8.10126
▁특히	-8.10269
▁절대	-8.10548
리는	-8.1079
따	-8.1089
하네	-8.10907
▁아니다	-8.10917
▁담	-8.11133
▁내용도	-8.1162
▁애니	-8.11857
▁연기가	-8.12154
▁미국	-8.12384
아서	-8.12757
▁제일	-8.1303
▁나름	-8.13252
▁보다가	-8.13408
▁노래	-8.1355
▁싶	-8.13713
재밌	-8.13767
봐도	-8.13815
▁연기도	-8.1395
▁건	-8.13968
담	-8.14037
는지	-8.14076
인듯	-8.14445
했는데	-8.14651
▁만드는	-8.15384
중에	-8.15456
해요	-8.15583
▁시간이	-8.15598
했	-8.15914
▁아이	-8.15979
▁졸	-8.16015
먹	-8.16035
▁차라리	-8.1604
이란	-8.16062
집	-8.16114
끼	-8.16401
시간	-8.1651
▁따	-8.16588
됨	-8.16593
던데	-8.1676
▁허	-8.16806
업	-8.16831
▁점도	-8.16955
설	-8.16966
빈	-8.1701
▁아까운	-8.17093
▁잼있	-8.1739
▁스토리가	-8.17394
▁애들	-8.17472
갈	-8.18073
기도	-8.18116
▁웃기	-8.18332
▁듯	-8.18459
밖에	-8.19089
▁시작	-8.19222
짱	-8.1958
▁싶다	-8.19721
▁나는	-8.19772
감독	-8.19976
았다	-8.20033
▁않는	-8.20129
악	-8.20201
쓰	-8.20288
대로	-8.20306
죽	-8.20337
▁엄청	-8.20358
같	-8.20421
▁진심	-8.20424
▁재미도	-8.20489
엇	-8.20598
꺼	-8.20785
▁괜찮	-8.208
하는데	-8.20866
▁년대	-8.20885
▁잠	-8.21988
평	-8.22103
▁막	-8.22322
▁극	-8.2234
잇	-8.22505
난다	-8.22634
알	-8.23006
환	-8.23304
▁재미있	-8.23452
▁아니고	-8.23609
답	-8.23843
▁유치	-8.24004
적이	-8.24211
▁도대체	-8.24244
▁아직도	-8.24313
테	-8.24317
이고	-8.24429
▁뻔한	-8.24523
종	-8.24896
들을	-8.24908
▁여운이	-8.24912
▁생	-8.24915
표	-8.24997
▁높	-8.25054
▁정신	-8.25106
증	-8.25266
아니	-8.25389
결	-8.25393
▁사람들	-8.25573
합	-8.25629
▁걍	-8.26013
▁장난	-8.26166
번	-8.2641
▁점수	-8.26459
▁의미	-8.26518
▁작가	-8.2668
▁뭘	-8.26686
▁있었	-8.26705
▁걸	-8.26734
▁억지	-8.26768
▁수작	-8.26905
이라고	-8.27156
류	-8.27227
먼	-8.27288
었는데	-8.27404
투	-8.27446
불	-8.2749
▁영화라고	-8.27526
▁날	-8.27643
▁마지막에	-8.27663
▁스토리도	-8.27844
낸	-8.28067
▁우리나라	-8.28408
▁좋아하는	-8.28495
▁때문에	-8.28615
▁호	-8.28694
짓	-8.2885
웃	-8.28922
▁나도	-8.28965
다고	-8.29056
▁괜찮은	-8.29193
▁강추	-8.29373
론	-8.29411
주는	-8.29534
▁보면서	-8.29668
지않	-8.29745
▁만화	-8.29925
머	-8.3025
▁한국영화	-8.30452
빠	-8.3047
퍼	-8.3059
▁재밌어요	-8.30748
브	-8.30802
더니	-8.30814
▁될	-8.30998
▁행복	-8.31237
럽	-8.3129
거지	-8.31292
듯한	-8.31304
외	-8.31538
▁하고	-8.3154
▁좋았다	-8.31674
▁오랜만에	-8.31697
▁머	-8.3196
최고	-8.32066
▁삶	-8.32094
▁감	-8.32154
좋았	-8.32322
▁사실	-8.32682
▁들어	-8.32789
▁답답	-8.32918
블	-8.33184
▁감독의	-8.33254
해도	-8.33293
▁공포영화	-8.33324
추	-8.33419
▁역	-8.33583
▁점이	-8.3359
▁나온	-8.3362
▁기분	-8.33818
느	-8.33869
▁추	-8.33918
동안	-8.34196
▁첨	-8.34449
립	-8.34505
않	-8.34524
▁재미없	-8.34528
▁웃음	-8.34534
▁영화입니다	-8.34652
▁천	-8.34813
에는	-8.34832
▁뒤	-8.34882
라도	-8.35106
내용	-8.35145
▁오늘	-8.35205
▁뭔	-8.35301
▁이런영화	-8.35354
▁추억	-8.35357
▁못한	-8.35365
▁봐야	-8.35457
▁주는	-8.35461
뻔	-8.35608
에도	-8.35658
▁멋진	-8.35687
▁만들었	-8.35762
났	-8.3579
▁되는	-8.35814
받	-8.36611
▁시나리오	-8.36691
▁짜증나	-8.36715
있다	-8.36918
락	-8.36926
올	-8.36976
쉬	-8.3703
▁찾아	-8.37038
▁보는내내	-8.3723
기에	-8.37301
▁토	-8.37381
▁알바	-8.37469
▁류	-8.37768
▁짜증	-8.37823
▁올	-8.37836
▁감정	-8.37935
잔	-8.38052
▁이해가	-8.3821
을때	-8.38333
강	-8.38355
언	-8.3854
▁치	-8.38622
▁개인적으로	-8.38626
스토리	-8.38665
▁전쟁	-8.38737
줌	-8.38751
했지만	-8.38949
▁지루함	-8.39001
메	-8.39015
밀	-8.39021
나는	-8.39145
졌	-8.39358
▁힘	-8.39489
▁아깝	-8.39511
넘	-8.3961
었던	-8.39625
▁타	-8.39718
▁경	-8.39766
▁어떤	-8.39807
▁지루하고	-8.39952
▁베	-8.40044
▁야	-8.40049
▁결국	-8.40152
▁배우들의	-8.40256
▁봤습니다	-8.40324
▁멋있	-8.40539
▁몰입	-8.40586
▁영화의	-8.40729
된다	-8.40807
수가	-8.40821
▁열	-8.40835
보단	-8.40964
▁들	-8.41112
▁이딴	-8.41152
▁그저	-8.41167
▁봤던	-8.41209
됐	-8.41209
습	-8.4123
▁재미가	-8.41258
▁마음	-8.41419
▁지루한	-8.41547
▁몇	-8.41695
찬	-8.41743
▁감동적이	-8.42141
술	-8.4229
리고	-8.42351
▁분위기	-8.42784
▁아무리	-8.42863
놓고	-8.4299
▁없음	-8.43145
할수	-8.43164
놈	-8.43341
될	-8.43451
▁좋고	-8.4349
▁보게	-8.43651
막	-8.43659
▁문제	-8.43814
▁같	-8.43829
좋	-8.43929
레이	-8.43932
▁로	-8.44236
철	-8.44459
▁빠	-8.4452
잼	-8.44579
글	-8.44741
▁제발	-8.44795
▁포스터	-8.44839
▁모르겠	-8.44845
▁싶은	-8.44897
▁간	-8.44912
청	-8.45125
▁아무	-8.45226
▁어디	-8.4527
▁생각이	-8.45284
만한	-8.45348
▁재밌는	-8.45357
▁시대	-8.45484
▁엔딩	-8.45572
너	-8.4562
▁졸작	-8.45695
돌	-8.45769
기는	-8.45929
션	-8.45937
▁코믹	-8.45944
▁사람이	-8.45958
순	-8.45958
▁최고다	-8.45958
▁외	-8.46028
탈	-8.46127
틀	-8.46276
▁팬	-8.46337
▁예술	-8.46354
다는	-8.46631
▁함께	-8.46698
▁역사	-8.46729
▁설정	-8.47189
어야	-8.47344
슨	-8.4784
죄	-8.48011
▁애니메이션	-8.48049
하며	-8.481
▁캐스팅	-8.48194
존	-8.48391
▁책	-8.48469
▁꿈	-8.48479
▁얼마나	-8.48479
페	-8.48586
▁큰	-8.48618
병	-8.4863
온	-8.48707
▁몰입도	-8.48779
▁당	-8.48907
▁절	-8.49105
▁길	-8.49232
▁영화에	-8.49354
평점	-8.49424
▁주연	-8.4944
등	-8.49571
었음	-8.49589
▁입	-8.49609
보니	-8.49629
▁후회	-8.49629
모르	-8.4979
▁출연	-8.49815
구만	-8.4996
▁많	-8.49987
▁총	-8.50179
왜	-8.50206
▁믿	-8.50534
▁백	-8.50564
싶	-8.50842
▁기억에	-8.50876
약	-8.51178
▁나왔	-8.51277
▁개연성	-8.51303
했음	-8.51353
▁더빙	-8.51379
▁오래	-8.51472
징	-8.51499
▁점대	-8.51664
라서	-8.51675
▁회	-8.51685
치고	-8.51773
목	-8.51859
봐	-8.52008
나요	-8.52347
▁적	-8.52422
갑	-8.52443
▁지루하다	-8.52507
▁안되는	-8.52737
▁친구	-8.52748
▁끝나	-8.52784
완	-8.52815
▁보세요	-8.52846
▁변	-8.53009
▁그렇게	-8.53087
▁잡	-8.53166
▁돌아	-8.53277
▁느낌이	-8.53325
▁글	-8.53522
왕	-8.53619
맞	-8.53626
이상	-8.53767
▁점은	-8.5385
▁배경	-8.54003
봄	-8.5406
▁존	-8.54169
▁영화로	-8.5424
▁당시	-8.54321
허	-8.54344
나서	-8.54474
▁스릴	-8.545
버린	-8.54574
▁둘	-8.54699
건가	-8.54877
족	-8.54951
복	-8.54992
▁어느	-8.55037
▁주제	-8.55089
▁위해	-8.55136
▁지루	-8.55203
침	-8.55247
▁엄마	-8.55368
▁필요	-8.55405
참	-8.55545
▁매우	-8.55572
혀	-8.55632
많	-8.55666
분들	-8.55703
▁된	-8.55788
▁구성	-8.5581
▁꽤	-8.5594
▁없이	-8.56414
▁옛날	-8.56551
치는	-8.56751
▁집중	-8.56867
이지만	-8.56925
봣	-8.57029
▁극장에서	-8.57107
출	-8.57136
▁별점	-8.57155
뜨	-8.57174
덕	-8.57591
▁뿐	-8.5762
▁않았	-8.57626
짜	-8.57627
시길	-8.57639
교	-8.57642
이야	-8.57655
플	-8.57664
빨	-8.57776
▁레	-8.57831
▁보았	-8.5784
▁언제	-8.57917
록	-8.57941
이네	-8.5796
정말	-8.57996
께	-8.58002
작품	-8.58184
▁미친	-8.58381
풍	-8.58429
▁궁금	-8.58434
감동	-8.58457
▁물	-8.58645
▁없어	-8.58649
▁잊	-8.58798
▁관객	-8.58809
▁연기는	-8.58818
는건	-8.59098
▁준	-8.59271
렸	-8.5954
베	-8.59581
나오	-8.59589
범	-8.59653
햇	-8.59708
▁좋아요	-8.59846
▁그래서	-8.5986
거야	-8.60045
소리	-8.60119
▁같이	-8.60184
에요	-8.60329
▁놀	-8.60514
▁깨	-8.60674
진다	-8.60689
혼	-8.60726
▁잼	-8.60729
▁받	-8.60788
각	-8.60788
기를	-8.61044
▁중국	-8.61684
왔	-8.6169
부분	-8.61729
▁너	-8.61876
돈	-8.62017
효	-8.6207
▁등	-8.6209
▁세상	-8.62202
▁살아	-8.6223
련	-8.62256
▁찍	-8.62258
료	-8.62309
재미있	-8.6238
척	-8.6242
천	-8.62589
▁문	-8.62647
▁약	-8.62776
으나	-8.62851
▁달	-8.62878
품	-8.62946
▁머리	-8.62977
▁모르겠다	-8.63014
싫	-8.6312
▁너무나	-8.63217
▁마음이	-8.63256
▁먹	-8.63271
▁봤어요	-8.63857
▁자체	-8.63945
특	-8.64159
▁하나도	-8.64162
본다	-8.64184
사람들	-8.6422
것같	-8.6432
▁존나	-8.64344
뭐	-8.64508
▁따라	-8.64557
간다	-8.6478
▁관	-8.64823
길래	-8.64863
▁여주인공	-8.65229
▁약간	-8.65284
▁대체	-8.65446
곤	-8.65678
열	-8.65777
폭	-8.65798
권	-8.6584
줬	-8.65872
군요	-8.65988
재미없	-8.66017
▁힘들	-8.66131
십	-8.66341
▁그나마	-8.66348
▁코	-8.66378
▁재밌음	-8.66398
▁내용은	-8.66573
▁누가	-8.66583
는것	-8.66607
▁않는다	-8.66716
▁나올	-8.66728
칠	-8.66799
스럽	-8.66892
라면	-8.66938
새	-8.66942
▁초반	-8.67071
▁자기	-8.67089
▁위한	-8.67414
이었다	-8.6752
쓰레기	-8.67528
광	-8.67832
▁실화	-8.67938
▁것이	-8.67951
▁방	-8.67959
▁알고	-8.67961
이지	-8.68218
▁형	-8.68316
▁장르	-8.68342
▁영상미	-8.684
갔	-8.68583
▁버	-8.68656
인줄	-8.6875
꾸	-8.68759
필	-8.68863
▁로맨스	-8.68887
스타	-8.69021
뜻	-8.6912
▁걸작	-8.69209
▁태	-8.69261
▁아이들	-8.69437
해라	-8.69585
▁이름	-8.69589
이네요	-8.69603
▁찾	-8.69687
초	-8.69731
곳	-8.69829
것이	-8.70051
▁감동이	-8.70111
좋아	-8.70152
▁얼굴	-8.7017
▁있고	-8.70291
▁보지	-8.70299
느낌	-8.70308
▁눈물이	-8.70351
▁메	-8.70411
잖아	-8.70411
▁이쁘	-8.70459
▁노잼	-8.70662
쌍	-8.70759
▁갈수록	-8.70793
거리	-8.71009
기만	-8.71175
▁악	-8.71471
▁그만	-8.71477
▁똥	-8.71582
자체	-8.71754
▁훨씬	-8.71982
▁시즌	-8.72
▁가슴이	-8.72346
백	-8.7241
수준	-8.72434
▁다큐	-8.72574
취	-8.72709
▁네이버	-8.72711
▁포	-8.72735
없고	-8.72758
성이	-8.72774
▁결말이	-8.72892
린다	-8.73154
곡	-8.73199
▁재미없음	-8.7339
찍	-8.73408
영화는	-8.73442
▁이것	-8.73655
▁모습	-8.73792
▁다음	-8.73827
▁읽	-8.73846
욕	-8.73863
버리	-8.73907
▁한다	-8.73919
전개	-8.74035
튼	-8.74167
▁발연기	-8.74554
▁작	-8.74864
▁싸	-8.75044
옥	-8.75177
▁있을	-8.75257
▁허접	-8.75323
▁그러	-8.75469
활	-8.75573
▁봐	-8.75596
채	-8.75608
▁암	-8.75672
억	-8.75692
으니	-8.75904
▁간만에	-8.75936
▁비교	-8.76013
을듯	-8.76035
▁쓰레기영화	-8.76071
혹	-8.76167
혜	-8.7618
▁재미있었	-8.76185
주의	-8.76226
▁초딩	-8.76466
▁안되	-8.76467
창	-8.76854
겟	-8.76919
보기	-8.7693
▁어설픈	-8.7694
▁충격	-8.7697
함을	-8.77016
▁볼만	-8.77084
같이	-8.77261
▁보여주	-8.77435
▁낚	-8.77446
돼	-8.77449
훈	-8.7769
▁없었다	-8.77766
▁비디오	-8.77801
▁기억이	-8.77842
견	-8.7785
▁괜찮았	-8.77891
영화를	-8.77896
이라도	-8.77958
▁자신	-8.77961
▁맛	-8.77981
▁카	-8.78112
별	-8.78169
▁여기	-8.782
▁다들	-8.78218
젤	-8.78219
귀	-8.78221
재밋	-8.78378
해준	-8.78407
▁연기를	-8.78532
▁밖에	-8.7861
독	-8.78622
괴	-8.78679
주고	-8.78728
▁성룡	-8.78755
였음	-8.78767
▁여주	-8.7884
딩	-8.78957
▁클	-8.78997
전에	-8.79071
되고	-8.79071
▁알았	-8.79077
스러운	-8.79084
라니	-8.79327
▁음	-8.79358
▁딸	-8.79375
충	-8.79405
▁집	-8.79475
들에게	-8.79558
▁부족	-8.79592
▁느껴	-8.79781
▁크	-8.79837
▁재밌고	-8.8
줘	-8.80031
▁영화관에서	-8.80047
삼	-8.80219
▁잔잔한	-8.80226
었습니다	-8.80457
고싶다	-8.80496
▁뻔	-8.80609
▁휴	-8.80689
겹	-8.80827
▁어이없	-8.80894
▁아쉽다	-8.809
▁보여주는	-8.80987
▁갖	-8.81047
▁이유	-8.81112
정도로	-8.81133
사랑	-8.81364
커	-8.81545
▁감동도	-8.81567
▁목	-8.81571
앗	-8.81622
있고	-8.81778
할때	-8.81898
▁교훈	-8.81902
건데	-8.82111
나오는	-8.82122
송	-8.82359
듬	-8.82424
▁이미	-8.82427
▁재미있다	-8.82464
▁부분	-8.8261
한데	-8.8269
▁그리	-8.82698
▁여배우	-8.82731
▁알게	-8.82772
▁인상	-8.82919
이라면	-8.83051
▁제작	-8.83097
▁영화네요	-8.83143
▁않다	-8.83249
다면	-8.83271
엄	-8.8338
▁황	-8.83397
▁얘기	-8.8348
▁상황	-8.83623
처	-8.83667
▁패	-8.83749
▁앞으로	-8.84012
▁대해	-8.84123
▁사회	-8.84285
쿠	-8.84322
▁짜	-8.84358
▁진정한	-8.84364
▁볼만한	-8.84464
▁케	-8.84492
기가	-8.84603
▁있어	-8.84736
▁데	-8.84783
▁안보	-8.84789
▁삼류	-8.84896
▁평가	-8.84909
▁이후	-8.84911
▁사람들이	-8.84945
한거	-8.84954
▁영화중	-8.84974
▁왕	-8.85243
험	-8.85334
▁독	-8.85389
씩	-8.85422
▁존재	-8.85482
▁아님	-8.85497
▁꼬	-8.85553
▁훌륭	-8.85636
▁재미있는	-8.85741
었어요	-8.85799
끝	-8.8586
▁돋	-8.85948
묘	-8.85966
▁지나	-8.86042
▁양	-8.86088
쇼	-8.86255
엘	-8.86255
▁맘에	-8.86293
▁순	-8.86301
슴	-8.86372
▁바로	-8.86425
▁감동적인	-8.86446
▁당신	-8.8646
쓸	-8.86534
킬	-8.86535
없음	-8.86652
▁그것	-8.86715
▁생각보다	-8.86722
▁좋은데	-8.86751
겠지	-8.86868
땜에	-8.86989
거나	-8.86996
▁브	-8.87206
▁전부	-8.87346
▁창	-8.87473
▁소설	-8.87522
▁으	-8.87546
풀	-8.87619
▁배우들이	-8.87968
속에	-8.87988
▁무섭	-8.87994
▁중간에	-8.88122
▁돌	-8.88133
하는거	-8.88473
▁영화였다	-8.88525
▁소리	-8.88536
▁잘못	-8.88644
아닌	-8.88678
엉	-8.88788
▁년전	-8.8901
으면서	-8.89019
해주는	-8.89208
▁새	-8.89242
▁같아요	-8.89285
▁상당히	-8.89372
겠지만	-8.89456
▁있을까	-8.89651
쪽	-8.8966
▁각본	-8.89744
▁허무	-8.89808
▁어린	-8.89892
팬	-8.89914
▁나이	-8.89976
좋은	-8.9001
▁윤	-8.90042
▁종	-8.90121
▁판타지	-8.90239
▁광	-8.90273
가서	-8.90277
▁갈	-8.90325
같음	-8.90397
보다는	-8.90562
▁이번	-8.90653
▁뭐야	-8.90738
▁그러나	-8.90741
▁빨리	-8.90857
▁각	-8.90997
끄	-8.91112
스럽다	-8.91153
▁무엇	-8.9117
하냐	-8.91349
봐야	-8.91383
▁삼	-8.91469
구요	-8.91479
▁예상	-8.9149
▁실제	-8.91629
▁앞	-8.91788
웠	-8.91801
리가	-8.91895
▁그대로	-8.91947
▁산	-8.91962
재미	-8.92165
▁스토리는	-8.92167
▁영화라	-8.92194
▁하지	-8.92238
▁주고	-8.92315
보이는	-8.92356
▁재미는	-8.92439
▁나와	-8.92501
빼	-8.92565
▁높은	-8.92576
▁줄거리	-8.92647
▁자연	-8.92696
▁같은데	-8.92776
▁민	-8.93033
▁아쉽	-8.93103
아깝다	-8.93211
지루	-8.93428
▁세계	-8.93479
픈	-8.93482
▁감성	-8.93531
▁말도	-8.9358
▁떠	-8.93603
▁생각을	-8.93779
김	-8.94037
▁다르	-8.94259
들도	-8.94401
▁혼자	-8.94407
▁것을	-8.94561
▁뭐지	-8.94658
링	-8.9469
셨	-8.94782
▁살인	-8.94791
▁거의	-8.94827
책	-8.94876
▁여운	-8.94884
▁준다	-8.94916
을텐데	-8.94987
▁몰	-8.95031
▁완벽	-8.95032
▁재미있어요	-8.95201
▁멜로	-8.95299
땐	-8.95299
또	-8.95393
도없고	-8.95558
츠	-8.95605
▁몸	-8.95625
들어	-8.95638
▁흠	-8.95808
헤	-8.95891
량	-8.95912
▁에로	-8.95914
세요	-8.96037
액션	-8.96045
▁생각해	-8.96107
익	-8.96219
▁갑자기	-8.9622
수록	-8.96224
▁볼수	-8.96256
▁좀비	-8.96361
▁좋은영화	-8.96388
▁이영화를	-8.96486
▁감동을	-8.96492
함이	-8.96566
▁어쩌	-8.96621
시키	-8.96787
하시	-8.96811
이야기	-8.96831
▁아버지	-8.96848
▁저런	-8.96906
▁재미없는	-8.96908
▁재밌네요	-8.96989
듣	-8.97009
▁커	-8.97035
▁온	-8.9711
▁아직	-8.97277
▁나와서	-8.97341
에선	-8.97344
▁감독님	-8.97468
▁어디서	-8.97643
▁그녀	-8.97824
▁있지만	-8.97977
응	-8.98081
패	-8.98082
▁훌륭한	-8.98157
▁적당	-8.98205
흘	-8.98394
숙	-8.984
싱	-8.984
▁봤지만	-8.984
되어	-8.98451
북	-8.98639
▁일단	-8.9867
념	-8.98716
▁시청률	-8.98717
▁슬픈	-8.98718
▁영화인데	-8.98731
여서	-8.98819
▁굉장히	-8.99058
딴	-8.99133
나옴	-8.99167
졌다	-8.9924
▁목소리	-8.99375
▁죽이	-8.99384
놈들	-8.99392
▁떨어	-8.99423
조차	-8.99456
했어요	-8.99569
▁제가	-8.99699
▁재미없어	-8.99832
▁헐	-8.99927
▁정도로	-8.99928
▁했는데	-8.99935
▁새로운	-8.99997
▁숨	-9.00085
▁개그	-9.0017
▁상영	-9.00213
▁누구	-9.00231
배우들	-9.00336
▁것도	-9.00393
▁처	-9.00507
▁소름	-9.0052
겁	-9.00551
▁마음에	-9.00572
낮	-9.00804
▁탄	-9.00891
▁가치	-9.00906
랜	-9.00952
▁그렇다	-9.00952
▁터	-9.00962
▁원작을	-9.00993
봉	-9.01007
▁영화임	-9.01055
만으로도	-9.01084
▁더욱	-9.01103
춘	-9.01599
▁똑같	-9.01601
탄	-9.01607
▁보여	-9.01679
▁캐	-9.01762
▁뭐냐	-9.01908
▁방송	-9.01925
▁극장판	-9.01978
▁년도	-9.01982
예요	-9.02086
쁘	-9.02128
▁키	-9.02135
▁만점	-9.02394
▁항상	-9.02585
안되	-9.02604
▁금	-9.02632
▁화면	-9.02661
시대	-9.02723
▁재밌어	-9.02733
누	-9.0274
▁낮은	-9.02878
적이고	-9.02895
▁빠져	-9.02901
▁복수	-9.02915
▁예쁘	-9.02947
▁잔잔하	-9.02991
▁보니	-9.03029
해지는	-9.03107
여자	-9.03205
센	-9.0324
했습니다	-9.03373
▁장면이	-9.03412
▁년이	-9.03534
찰	-9.03545
나라	-9.03586
▁믿고	-9.03647
월	-9.03653
도록	-9.03884
▁봐서	-9.03898
빵	-9.03898
덜	-9.03903
학교	-9.03942
▁알겠	-9.03986
▁보여준	-9.04027
▁연출력	-9.04155
▁흥행	-9.04239
하여	-9.0443
봐서	-9.04458
▁없었	-9.04477
▁했	-9.04757
꼽	-9.04907
▁대단	-9.04911
▁울었	-9.04942
것을	-9.04979
▁성우	-9.0503
▁불편	-9.05065
보게	-9.05133
▁귀	-9.05323
▁대단한	-9.05372
짝	-9.05402
▁너무너무	-9.05409
▁월	-9.05446
▁처음부터	-9.05578
▁프랑스	-9.05581
탁	-9.05581
셔	-9.05627
▁된다	-9.05638
▁점을	-9.05658
▁주인공이	-9.05684
였어요	-9.05718
▁있어서	-9.05907
에겐	-9.06108
▁꿀잼	-9.06139
▁벗	-9.06231
▁할말	-9.06309
▁생각하게	-9.06465
▁빛	-9.06529
▁교	-9.06638
거같	-9.06774
하던	-9.0687
쯤	-9.06905
▁첫	-9.07098
▁한심	-9.071
야지	-9.07123
▁비해	-9.07217
흥	-9.07249
있게	-9.07298
▁물론	-9.07341
▁채	-9.07373
▁저는	-9.07444
폐	-9.07564
규	-9.07633
뇌	-9.07633
렸다	-9.07637
▁충분히	-9.07706
되지	-9.07763
▁나의	-9.07867
▁분들	-9.07959
▁질	-9.08167
▁순수	-9.08311
▁봤음	-9.08326
엿	-9.08326
▁안타깝	-9.08326
▁엉성	-9.086
스터	-9.08604
논	-9.08674
멘	-9.08674
▁평점을	-9.08789
▁한마디로	-9.08854
▁자체가	-9.08937
▁의도	-9.09042
는걸	-9.09078
다운	-9.09093
▁확	-9.092
▁못하는	-9.0923
▁점점	-9.09354
싸	-9.09497
▁보지마	-9.09497
▁바라	-9.09563
▁계	-9.09645
▁댓글	-9.09727
▁봐라	-9.09923
▁지루해	-9.09933
웨	-9.1008
▁홍콩	-9.10089
것같다	-9.10118
런	-9.10265
찌	-9.10321
팅	-9.10434
탕	-9.10435
▁관람	-9.1045
노잼	-9.10773
▁지루하	-9.10778
▁편집	-9.10972
▁통	-9.11046
▁가지고	-9.1112
▁현	-9.11171
성을	-9.11313
▁한편	-9.11315
▁뭐가	-9.11378
봣는데	-9.11397
▁그런지	-9.11399
▁끌	-9.11405
쳤	-9.11434
붙	-9.11506
▁황당	-9.11584
쩌	-9.11758
째	-9.1182
높	-9.11884
학생	-9.11979
▁진행	-9.12068
▁굳	-9.12071
▁그때	-9.12075
떨	-9.12194
▁풀어	-9.1228
▁투	-9.12471
람	-9.12574
됬	-9.12589
윤	-9.12836
벌	-9.12846
자들	-9.12847
▁했다	-9.12995
▁돈주고	-9.13034
했으면	-9.13253
▁과거	-9.13317
꼴	-9.13318
▁없어서	-9.13357
▁아까움	-9.13414
써	-9.13443
▁흐	-9.13485
▁되어	-9.13494
하니	-9.13515
▁보이	-9.13632
맹	-9.13684
보면서	-9.13703
▁맥	-9.13726
▁만족	-9.13738
들과	-9.13772
▁사람은	-9.13808
▁좋네요	-9.13828
놀	-9.13987
▁도저히	-9.14052
령	-9.14052
▁불륜	-9.1407
였는데	-9.14181
▁안된다	-9.14239
욱	-9.14249
맘	-9.14371
샤	-9.14421
▁같아	-9.14715
밤	-9.14791
▁답	-9.14862
쉽	-9.14862
▁써	-9.14867
▁프로	-9.14962
▁순간	-9.15088
▁원래	-9.15094
▁더럽게	-9.15165
시다	-9.15183
얼	-9.15264
▁두번	-9.15289
눈	-9.15339
일까	-9.15363
▁다시봐도	-9.15426
릭	-9.15536
▁예전에	-9.15551
▁먹먹	-9.1559
▁영화보다	-9.157
▁그닥	-9.15753
▁않아	-9.15883
▁보고싶	-9.15903
뻐	-9.15909
밥	-9.1591
▁몰랐	-9.15911
▁무조건	-9.15911
▁미안	-9.15944
▁감독은	-9.15968
▁단순	-9.16108
▁병	-9.16188
▁있는데	-9.16232
렌	-9.16287
▁흥미진진	-9.16287
▁어릴때	-9.16287
▁놀라	-9.16439
으며	-9.1655
랄	-9.16596
▁이것도	-9.16839
하자	-9.17028
슈	-9.17041
푸	-9.17043
▁망작	-9.1705
▁재밌는데	-9.17079
▁극장	-9.17095
▁봄	-9.17106
▁사이	-9.17213
▁지금까지	-9.17382
떨어지	-9.17405
압	-9.17422
▁범죄	-9.17425
받았	-9.17442
▁있었다	-9.17483
하는게	-9.17602
무비	-9.17688
변	-9.17795
▁끝내	-9.17816
▁이영화는	-9.17869
이라니	-9.17972
롭	-9.1801
▁노력	-9.18014
▁좋겠다	-9.18023
같다	-9.18226
▁엄청난	-9.18349
▁말고	-9.18421
웅	-9.18531
칼	-9.18572
▁선택	-9.18608
▁나온다	-9.18862
▁느	-9.18925
먹고	-9.1894
▁따뜻한	-9.18959
▁아쉬운	-9.18959
▁그래픽	-9.18967
아저씨	-9.18968
▁질질	-9.19025
▁유치한	-9.19172
▁것은	-9.19333
했을	-9.1937
할까	-9.19527
하겠	-9.19605
이런	-9.19636
▁참고	-9.19665
검	-9.19733
틴	-9.19733
깔	-9.19735
껏	-9.19735
냈	-9.19735
▁오히려	-9.19737
▁재밌었다	-9.19738
마다	-9.19817
놓	-9.19874
▁귀신	-9.19883
▁인물	-9.19951
앙	-9.20126
거다	-9.2019
▁싶어	-9.20256
▁아빠	-9.20403
착	-9.20427
줘야	-9.20482
▁싫어	-9.20485
축	-9.20503
▁괜히	-9.2052
▁결혼	-9.20521
▁전개가	-9.20522
거냐	-9.20607
▁아닌가	-9.20625
▁후반부	-9.20719
▁시절	-9.20828
맛	-9.20871
▁괴	-9.20903
셈	-9.20912
▁알아	-9.20933
▁홍	-9.20979
걸까	-9.21004
▁모르고	-9.21027
▁꺼	-9.21094
▁흥미	-9.21138
▁스타일	-9.21176
흔	-9.21207
왠	-9.2126
준다	-9.21264
려서	-9.21272
주세요	-9.21327
▁최근	-9.21456
▁죽음	-9.21474
▁느끼	-9.21497
속에서	-9.21725
▁분명	-9.2173
▁설	-9.21825
몰	-9.22051
택	-9.22066
염	-9.22102
것들	-9.22105
▁권	-9.22179
났다	-9.22246
확	-9.22252
▁그림	-9.22366
빼고	-9.22446
빌	-9.22466
킹	-9.22502
▁낫다	-9.22503
▁희망	-9.22512
▁자꾸	-9.22641
▁편이	-9.22862
턴	-9.22904
▁편은	-9.22983
한다는	-9.23042
▁전설	-9.23166
했고	-9.2319
만든	-9.23229
▁화이팅	-9.23308
▁예고편	-9.23308
골	-9.23546
▁평점은	-9.23669
▁내인생	-9.23715
▁병맛	-9.23724
▁감동적	-9.23766
▁설명	-9.23785
감이	-9.23912
보세요	-9.23914
▁사람들은	-9.24017
▁일본영화	-9.24094
▁로맨틱	-9.24118
▁봤네요	-9.24118
▁전형적인	-9.24119
애들	-9.24156
▁그게	-9.24258
▁넘어	-9.24278
팔	-9.24375
콩	-9.24516
▁저질	-9.24769
▁웃긴	-9.24839
▁전편	-9.2485
친구	-9.24852
▁놓	-9.24859
▁완벽한	-9.24887
▁생각나	-9.24967
냥	-9.2502
▁벌	-9.25045
▁힘든	-9.25086
랬	-9.25089
▁모르는	-9.25102
▁보는데	-9.25136
▁알려	-9.25145
내는	-9.25176
기대	-9.25204
▁쓴	-9.25305
▁바보	-9.25353
▁감상	-9.25357
▁감사	-9.25413
▁상상	-9.25456
시절	-9.25474
▁가능	-9.25502
해보	-9.25598
▁무서운	-9.25763
중에서	-9.25991
숨	-9.26049
▁이정도	-9.26111
▁있음	-9.26111
클	-9.26169
짜리	-9.26185
▁현재	-9.26235
▁복	-9.26264
오빠	-9.26405
▁별루	-9.26545
▁나쁜	-9.26664
▁인간의	-9.26753
봐라	-9.26814
스런	-9.26886
▁돈이	-9.26921
▁연출이	-9.27004
혁	-9.27011
▁대한민국	-9.27011
▁부족한	-9.27079
꼬	-9.27233
▁여성	-9.27257
▁아까워	-9.27327
프로그램	-9.27431
▁재밌었	-9.27479
▁억지로	-9.27481
▁아무것도	-9.27521
▁그런데	-9.27621
▁싶었	-9.27627
▁그럴	-9.27661
▁받아	-9.27663
▁미화	-9.27836
▁언	-9.27838
엽	-9.27841
낭	-9.27848
▁완성도	-9.27853
▁느꼈	-9.27857
▁이러	-9.27961
▁출	-9.28056
보인다	-9.28161
▁없을	-9.28195
▁누	-9.28198
였습니다	-9.28416
▁슬프	-9.28477
▁배우가	-9.28518
보는데	-9.28539
하려는	-9.28587
▁없네	-9.28596
남자	-9.28606
네여	-9.28768
▁뭔지	-9.288
방송	-9.28806
▁반전이	-9.29076
널	-9.29117
콜	-9.29126
힌	-9.2913
▁만나	-9.29242
▁넣	-9.29354
있었	-9.29468
▁우연히	-9.2956
▁느끼게	-9.2964
▁느낄	-9.29702
시켜	-9.29788
▁없네요	-9.29917
지마라	-9.29957
▁이상한	-9.30039
나온다	-9.30075
▁신선하	-9.30118
▁동화	-9.30121
▁사랑을	-9.30145
이에요	-9.30204
▁진실	-9.30221
▁좋음	-9.30228
▁이런거	-9.30324
▁중반	-9.3035
끈	-9.30382
쥐	-9.30423
▁바람	-9.30479
갔다	-9.30553
▁대작	-9.3058
▁인정	-9.30632
▁해도	-9.30647
▁들었	-9.30656
▁어른	-9.30718
▁가는	-9.30771
▁어색	-9.30771
▁알수	-9.30873
시리즈	-9.30957
▁평점에	-9.30992
▁기대하고	-9.31081
빙	-9.31122
▁촬영	-9.31295
▁좋았어요	-9.31311
▁비슷한	-9.31341
르는	-9.31356
▁늘	-9.31375
▁신기	-9.31423
▁요소	-9.31448
▁있다는	-9.3147
▁킬링타임용	-9.31549
▁아쉬움	-9.31733
▁메세지	-9.31736
▁흘러	-9.31741
▁남주	-9.31809
▁천재	-9.31847
▁수준이	-9.31964
하세요	-9.32065
▁알았다	-9.321
몽	-9.32173
꽃	-9.32174
▁어설프	-9.32174
▁청춘	-9.32175
지마	-9.32225
▁허술	-9.32247
생겼	-9.32314
버렸다	-9.32334
▁골	-9.32354
▁만드	-9.32387
▁액션도	-9.32406
▁티비	-9.32537
▁이런걸	-9.32598
찡	-9.32616
되었	-9.32666
▁서로	-9.32672
▁진부하	-9.32758
▁다행	-9.32828
▁중간	-9.32956
▁이야기를	-9.33001
릿	-9.33056
퇴	-9.33061
▁비추	-9.33064
▁전작	-9.33086
랄까	-9.3314
잃	-9.33187
▁뻔하	-9.33226
닥	-9.33258
▁처음으로	-9.33272
득	-9.33344
▁안나오	-9.33387
▁만들지	-9.33437
육	-9.33494
▁특유의	-9.33507
▁지금도	-9.33528
▁멀	-9.33649
▁그래	-9.33676
▁유머	-9.33702
▁작품성	-9.33795
▁보시	-9.33936
앤	-9.33955
▁시간낭비	-9.33955
▁대단하다	-9.34283
흑	-9.34386
▁얼	-9.34558
▁팔	-9.34574
▁아오	-9.34863
▁어렸을때	-9.34931
겠네	-9.3495
하긴	-9.34963
짜증	-9.34987
때문	-9.35192
▁우울	-9.35284
드립니다	-9.35313
▁엉망	-9.35317
▁마무리	-9.35318
그래	-9.35456
▁웃겨	-9.35514
▁코메디	-9.35522
▁나라	-9.35638
▁아이들이	-9.35639
▁왜이리	-9.3593
▁액션영화	-9.35942
▁졸라	-9.35973
때마다	-9.35997
놓은	-9.36185
틱	-9.36228
더군요	-9.36383
▁그럼	-9.36408
▁성장	-9.36564
▁저도	-9.3664
▁리메이크	-9.36689
▁왠지	-9.36744
▁노출	-9.36781
▁세상에	-9.36812
▁속편	-9.36832
▁미치	-9.36907
▁알았는데	-9.36947
드라	-9.37022
한건	-9.37035
놨	-9.37152
▁화려한	-9.37158
있는데	-9.37292
▁짱짱	-9.37307
▁재미있고	-9.37406
니깐	-9.37467
▁아들	-9.3751
▁게임	-9.37586
즘	-9.37602
픽	-9.37607
인거	-9.37751
▁관계	-9.37782
폰	-9.38084
▁잔인하	-9.38093
졸	-9.38106
▁환상	-9.38111
▁돌려	-9.38144
나올	-9.38267
▁훈훈	-9.38308
것이다	-9.38359
쟁	-9.38379
▁유치하고	-9.38495
짧	-9.38509
마저	-9.3851
▁지난	-9.38541
▁진부한	-9.38558
▁귀엽	-9.38597
▁잼나	-9.38603
▁무엇보다	-9.38732
▁최악이다	-9.38805
형님	-9.38873
황	-9.38914
솔	-9.39024
땅	-9.39026
렉	-9.39026
빡	-9.39026
▁표정	-9.39064
▁마치	-9.391
▁관심	-9.39172
▁사건	-9.39226
럴	-9.39241
▁이젠	-9.39252
▁조연	-9.3928
늙	-9.39499
잉	-9.395
▁모습이	-9.39537
▁겁나	-9.39539
였던	-9.39628
만들어	-9.39671
▁낫	-9.39684
찾	-9.39766
▁보고나서	-9.39817
▁또한	-9.39848
없어	-9.39968
▁경찰	-9.40013
▁귀여운	-9.40039
▁재미없고	-9.40064
워서	-9.40066
줄알았	-9.40164
▁성인	-9.40226
▁등장	-9.40259
▁명작이다	-9.40539
▁어찌	-9.40601
▁정치	-9.40738
▁명작이	-9.40848
했어	-9.4092
▁잘봤습니다	-9.40935
롱	-9.40935
사람이	-9.40949
▁해주	-9.41247
▁않았다	-9.41325
옹	-9.41418
봅니다	-9.41426
▁나만	-9.41687
▁않음	-9.41784
벤	-9.41903
지않는	-9.41928
▁리얼	-9.41935
▁않을	-9.42045
으려	-9.42051
▁것이다	-9.42096
▁자유	-9.42112
귀여워	-9.42143
처음	-9.42166
콘	-9.42391
▁전체적으로	-9.42428
함과	-9.42538
▁대충	-9.42582
▁점짜리	-9.42635
▁장면은	-9.42729
필요	-9.42801
▁전체	-9.4283
언니	-9.4288
벨	-9.42881
잭	-9.42881
홀	-9.42881
▁밑에	-9.42944
▁군대	-9.43007
▁가득	-9.4306
▁주인공들	-9.43189
했는지	-9.43284
▁그렇고	-9.43374
▁크리스	-9.4338
▁아니면	-9.43387
▁미래	-9.43538
▁재밌었어요	-9.43559
▁지금봐도	-9.43603
▁아니지만	-9.43687
쩔	-9.43752
힘	-9.43852
딱	-9.43865
궁	-9.43867
▁아닐까	-9.43869
▁케이블	-9.4387
▁떠나	-9.44003
모습	-9.4402
▁좋을	-9.44054
접	-9.44057
▁만들었다	-9.4433
균	-9.44367
좌	-9.44367
▁카메라	-9.44367
▁좋았습니다	-9.44386
▁성공	-9.44538
▁평론가	-9.44581
▁마음을	-9.44617
▁되었	-9.44662
스럽고	-9.44671
추천	-9.44686
▁맞는	-9.44774
촌	-9.44833
쏘	-9.44867
▁행동	-9.4489
별로	-9.45
▁제작비	-9.45026
▁심리	-9.45089
▁접	-9.45147
많이	-9.45177
없네	-9.45279
았던	-9.4529
▁전달	-9.45298
▁뛰어	-9.45315
▁독립영화	-9.45369
▁어렵	-9.45413
▁지루하지	-9.45505
▁아놔	-9.45536
▁좋았고	-9.4554
▁허접한	-9.45609
던지	-9.4561
잤	-9.45874
▁먼저	-9.45883
▁감사합니다	-9.45944
▁안맞	-9.46011
그냥	-9.46083
▁빠지	-9.46133
▁심심	-9.46153
지말고	-9.46159
어울리	-9.46206
좋고	-9.46375
멍	-9.46381
썩	-9.46382
▁얻	-9.46471
▁나에게	-9.46572
먹는	-9.46584
할수있	-9.46671
있어	-9.46681
한번	-9.46707
▁춤	-9.46809
폴	-9.46892
텐데	-9.46975
▁너무나도	-9.47053
끼리	-9.47171
타임	-9.47229
볼수있	-9.47329
세계	-9.47368
좋다	-9.47396
▁상상력	-9.4747
드리	-9.47494
▁어색한	-9.47614
▁뒷	-9.47618
▁소재는	-9.47639
▁같습니다	-9.47729
율	-9.47828
순간	-9.47842
춰	-9.4792
▁중간중간	-9.4792
▁잔잔	-9.47941
▁범인	-9.47967
▁많아	-9.47991
만드는	-9.48029
그러	-9.48053
코미디	-9.48283
▁귀여	-9.48294
▁영화였습니다	-9.48313
▁생각한다	-9.48335
밝	-9.48438
늘	-9.48635
▁한계	-9.48642
▁당연	-9.48655
▁여자가	-9.48711
명작	-9.48842
닐	-9.48959
▁저예산	-9.48959
뉴	-9.48959
▁점준다	-9.49011
▁확실히	-9.49029
하는것	-9.49258
▁그랬	-9.49288
커플	-9.49302
끔	-9.49319
로운	-9.4947
▁잼없	-9.4948
녹	-9.49483
▁글쎄	-9.49486
▁역시나	-9.49584
▁외국	-9.49664
▁잘만든	-9.49769
▁삶을	-9.49797
그런	-9.49849
▁볼만했	-9.4986
▁일상	-9.49979
▁결론	-9.50014
한다면	-9.50041
▁캐릭터들	-9.50082
▁못하고	-9.50099
영환	-9.50117
▁다소	-9.50191
▁하루	-9.50273
져서	-9.50277
▁매력적인	-9.50349
할듯	-9.50434
▁통해	-9.50457
▁어린이	-9.50473
▁예전	-9.50496
겠습니다	-9.50503
썼	-9.50538
농	-9.50538
흡	-9.50538
▁여자들	-9.50607
싶은데	-9.5064
▁가끔	-9.50703
▁자신의	-9.50756
하지않	-9.50786
▁연애	-9.50792
큐	-9.50836
▁년에	-9.50841
▁재미없었	-9.50869
▁어이없는	-9.50882
즐	-9.51005
▁영웅	-9.51128
실망	-9.51149
▁보지마세요	-9.51183
었으면	-9.51365
▁유쾌	-9.51463
쾌	-9.51466
▁취향	-9.51609
▁젊은	-9.5163
▁와닿	-9.51633
일뿐	-9.51824
▁제작진	-9.51889
개봉	-9.51931
▁기분이	-9.51957
뒤	-9.51988
▁충분	-9.52036
거같다	-9.52087
암	-9.52119
둥	-9.52143
씀	-9.52143
▁낭비	-9.52149
▁메시지	-9.52152
싸움	-9.5224
▁있었던	-9.52334
▁미소	-9.52494
▁순수한	-9.52658
▁없나	-9.52678
버리고	-9.5268
떡	-9.52682
▁왜이렇게	-9.52683
짠	-9.52683
▁스케일	-9.52684
▁전기세	-9.52686
식으로	-9.52704
▁좋았는데	-9.52712
홍	-9.52725
▁좋았음	-9.5273
▁볼때마다	-9.52779
▁유쾌한	-9.52837
▁같네요	-9.52842
웃김	-9.52853
▁후반	-9.52969
룡	-9.53184
내요	-9.53201
핵	-9.53226
▁영화중에	-9.53312
었지만	-9.53385
▁이건뭐	-9.53461
뿌	-9.53773
▁슈퍼	-9.53775
인것	-9.53817
기엔	-9.53838
왔다	-9.54018
▁몇번	-9.5404
▁진정	-9.54113
▁고민	-9.54171
▁모습을	-9.54228
▁역대	-9.54294
객	-9.543
깜	-9.54322
▁감탄	-9.54373
▁떨어지는	-9.54398
와서	-9.54482
▁독특	-9.54638
▁어이가	-9.5464
▁평생	-9.54643
거임	-9.5466
▁초반에	-9.54975
좋겠	-9.54995
▁느껴지는	-9.55014
최악	-9.55038
버렸	-9.551
▁오락	-9.55204
대박	-9.55208
▁높아	-9.55217
▁호러	-9.55276
▁기본	-9.55394
휘	-9.55431
▁느낀	-9.55438
▁실패	-9.55491
줘서	-9.55495
▁부분이	-9.55587
▁조폭	-9.55632
▁슬프다	-9.55664
▁낚였	-9.55819
껄	-9.55989
▁여전히	-9.5599
▁스토리와	-9.56152
흐	-9.56218
▁현실성	-9.56336
▁나중에	-9.5638
▁현대	-9.56382
▁게이	-9.5639
나온	-9.56454
하시는	-9.565
▁아름답다	-9.56551
엠	-9.56551
▁평범한	-9.56551
▁리뷰	-9.56565
생활	-9.56785
넣	-9.5682
▁독특한	-9.56831
▁더이상	-9.5708
껴	-9.57104
손	-9.57175
떠	-9.575
걸로	-9.57507
▁보고싶다	-9.57525
▁역할	-9.57655
쫌	-9.57684
▁슬픔	-9.57685
▁신선한	-9.57693
▁살짝	-9.5779
▁주기	-9.57881
깨	-9.57973
▁알바들	-9.57991
▁찍은	-9.58021
기억	-9.58073
벽	-9.58239
▁섹시	-9.58261
▁아닌데	-9.58319
▁끝나고	-9.58614
▁사극	-9.58724
렬	-9.5883
▁그렇지	-9.5883
▁저렇게	-9.5883
덤	-9.5883
▁혹시	-9.58858
킨	-9.5892
▁처음이다	-9.58945
▁악역	-9.5896
으론	-9.58987
▁과연	-9.59007
나왔	-9.59029
흥미롭	-9.59075
▁재미있음	-9.59174
하셨	-9.59234
시킨	-9.59318
공포	-9.59335
▁시청자	-9.59376
컬	-9.59408
▁표절	-9.59416
▁예쁜	-9.5943
▁재미없네	-9.59604
▁추천합니다	-9.59681
더만	-9.59826
▁봤었는데	-9.5999
▁이연걸	-9.59993
▁능력	-9.60005
완전	-9.60015
▁종교	-9.60033
▁그들의	-9.60088
▁괴물	-9.60129
주인공	-9.60247
지않은	-9.6038
▁있다면	-9.60416
▁아니었	-9.60427
밑	-9.605
▁귀엽고	-9.60539
▁뜬금없	-9.60575
▁아름답고	-9.60575
탑	-9.60575
묵	-9.60575
▁깔끔	-9.60575
▁불쌍하	-9.60598
▁굳이	-9.6064
내내	-9.60665
▁필요한	-9.60708
▁사랑하는	-9.60759
▁시선	-9.60771
▁이유가	-9.60862
▁분노	-9.61043
▁마라	-9.61044
끊	-9.61162
▁어릴적	-9.61163
▁소재를	-9.61192
재밌게	-9.61192
▁에휴	-9.61194
오글	-9.61339
아까워	-9.61342
▁고전	-9.61445
붕	-9.61755
▁잊혀지지	-9.61757
▁사기	-9.61788
▁아침	-9.61949
▁싫다	-9.61994
▁보고싶은	-9.62122
섭	-9.62177
▁처음엔	-9.62202
따위	-9.62338
▁뮤지컬	-9.6235
닮	-9.6235
뚱	-9.6235
버려	-9.62357
▁채널	-9.62367
하려	-9.62393
▁감동적이고	-9.62548
까진	-9.62571
▁죽는	-9.62581
▁우정	-9.62642
▁시원	-9.62657
▁재밌었는데	-9.62703
▁티비에서	-9.62704
새끼	-9.62903
되서	-9.62931
맡	-9.62949
▁폭력	-9.62957
▁희생	-9.62975
쓴	-9.63011
▁결과	-9.63021
▁찍어	-9.63049
▁용서	-9.6319
▁올라	-9.63402
▁보기엔	-9.6347
윌	-9.63551
▁동물	-9.63562
맞추	-9.63589
▁중요한	-9.63633
▁반성	-9.63854
▁이정도면	-9.63872
▁포장	-9.63887
애니	-9.63927
▁어렸을	-9.64063
▁몰입감	-9.64116
▁그럭저럭	-9.64157
▁열심히	-9.64157
따라	-9.64304
▁자막	-9.64424
웠다	-9.64526
▁소녀	-9.64526
▁안되고	-9.64642
협	-9.64659
▁가진	-9.64713
굴	-9.64747
갓	-9.64767
둘	-9.64775
▁불쾌	-9.6483
▁드러	-9.64935
봐요	-9.65211
▁의심	-9.65359
값	-9.65998
탐	-9.65998
텔	-9.65998
낼	-9.65998
▁압권	-9.65999
▁나머지	-9.66012
▁상처	-9.66089
▁북한	-9.66149
▁아닌듯	-9.66203
▁볼거리	-9.66235
▁어제	-9.66235
▁나왔으면	-9.66235
받은	-9.66279
더라구요	-9.66283
▁진심으로	-9.66437
▁여러	-9.66458
▁하나하나	-9.66526
틈	-9.66619
팍	-9.66619
▁끝난	-9.66737
하다니	-9.66781
시키는	-9.66856
티비	-9.67044
▁지루할	-9.67102
▁긴장	-9.67182
떄	-9.67244
▁섹스	-9.67251
▁묘사	-9.67267
▁몸매	-9.67322
▁무협	-9.67355
▁잼있게	-9.67521
▁설레	-9.67542
딸	-9.67579
▁포기	-9.67592
알바	-9.67827
힐	-9.67872
콤	-9.67872
몬	-9.67873
▁있으	-9.67881
온다	-9.67914
▁그걸	-9.67984
▁올해	-9.68036
▁생각합니다	-9.6811
▁그다지	-9.68168
비슷	-9.68437
항	-9.68497
▁퀄리티	-9.68505
왓	-9.68505
▁등장인물	-9.68506
▁만들어진	-9.68516
▁재밌습니다	-9.68524
▁흐름	-9.68573
▁탄탄	-9.68658
▁잘만들었	-9.68693
▁지루해서	-9.68793
똥	-9.68926
앞	-9.69023
▁킬링타임	-9.69052
▁말할	-9.69091
컨	-9.69142
▁해피엔딩	-9.69142
▁힐링	-9.69143
▁개판	-9.69152
▁놀랍	-9.69157
▁점준	-9.69182
▁빠져들	-9.6927
갑니다	-9.69287
▁인기	-9.69309
▁되었다	-9.69407
굿	-9.69415
▁언제나	-9.69584
▁고생	-9.69739
스러움	-9.69778
댄	-9.69783
뽑	-9.69783
▁쓰래기	-9.69785
말이필요없	-9.6982
▁쉽게	-9.69833
▁과정	-9.69843
받고	-9.70037
▁광고	-9.70046
▁볼만함	-9.70186
▁남녀	-9.7019
▁몇번을	-9.70207
하려고	-9.70401
▁이유는	-9.70414
▁디즈니	-9.70429
▁봤으면	-9.70429
꾼	-9.70429
튀	-9.70429
▁소름돋	-9.70437
▁재밋게	-9.70453
▁국민	-9.70459
▁암튼	-9.70471
관계	-9.70576
▁오버	-9.70668
소재	-9.70689
방식	-9.70692
▁느끼는	-9.70716
▁전투	-9.70809
섬	-9.71077
▁다큐멘터리	-9.71078
▁크게	-9.7122
▁달리	-9.713
▁가볍게	-9.71732
누나	-9.71823
▁아련	-9.71888
▁엉성한	-9.71889
▁볼수록	-9.71947
하겠다	-9.72272
▁유치함	-9.72306
옛	-9.72387
푹	-9.7239
되네요	-9.7244
▁좋았던	-9.72515
▁많다	-9.72648
럼	-9.72753
▁무섭다	-9.72785
했나	-9.72788
▁출연진	-9.72918
▁신경	-9.7296
▁헐리우드	-9.73052
▁통쾌	-9.73068
▁슬프고	-9.73147
▁킬링타임용으로	-9.73426
▁비극	-9.73469
▁보러	-9.73526
▁열정	-9.73649
▁비주얼	-9.73719
▁씁쓸	-9.73719
▁싸구려	-9.73719
하하하	-9.73755
▁심각	-9.73837
▁다운받아	-9.73913
▁어쩔	-9.74135
겼	-9.74139
▁지구	-9.74141
▁홍보	-9.74205
▁죽어	-9.74278
▁재밌네	-9.74373
꽝	-9.7439
▁잔인한	-9.74391
느라	-9.74453
▁방금	-9.74504
가지고	-9.74515
▁몇년	-9.7453
표현	-9.7459
▁게다가	-9.74622
얘기	-9.74772
▁니들	-9.74787
칸	-9.75065
냉	-9.75065
엑	-9.75065
쩝	-9.75065
▁좋습니다	-9.75178
▁필요없는	-9.75191
▁다시한번	-9.75196
▁죽여	-9.75286
▁필요없다	-9.75329
▁점주는	-9.7541
▁없지만	-9.75451
결말	-9.75473
▁생각나는	-9.75478
로써	-9.75534
▁볼만하	-9.75539
아깝	-9.75688
▁봐야할	-9.75707
뛰	-9.7572
낳	-9.75745
측	-9.75745
설정	-9.75846
▁적절	-9.75893
▁악당	-9.75927
▁재미있네요	-9.76084
▁느낄수	-9.76208
▁어색하	-9.76223
▁딱히	-9.76405
혈	-9.7643
▁연예인	-9.76431
선생님	-9.76434
포인트	-9.76442
▁눈빛	-9.76466
▁몰라도	-9.76545
꿀잼	-9.76698
▁못했다	-9.76718
얘	-9.7679
▁의문	-9.76984
▁시사회	-9.77121
▁멋지다	-9.77123
▁늘어	-9.77153
하더라	-9.77184
▁못보겠	-9.7721
끝나	-9.77223
▁존경	-9.77293
아까운	-9.77408
▁과장	-9.77506
하신	-9.77602
였지만	-9.77628
헌	-9.77814
렁	-9.77814
톤	-9.77814
팀	-9.77815
▁여기서	-9.7792
오브	-9.77999
▁우주	-9.78035
▁같았	-9.78168
▁이쁜	-9.78194
좋아요	-9.782
▁찍었	-9.78247
줄이야	-9.78277
▁매력적이	-9.78316
▁청소년	-9.78514
녕	-9.78514
셀	-9.78514
옆	-9.78514
▁펑펑	-9.78514
▁풋풋	-9.78514
▁형편없	-9.78518
▁전문가	-9.78523
스러웠	-9.78528
▁자극	-9.7884
▁좀더	-9.79105
멸	-9.79218
뽕	-9.79218
옷	-9.79218
▁드럽게	-9.79218
▁이제야	-9.7941
끌	-9.79517
▁발전	-9.79862
했네	-9.79902
뚝	-9.79927
▁어려운	-9.79929
▁달라	-9.79944
▁마세요	-9.80119
무섭	-9.80476
▁와우	-9.80572
나와서	-9.80633
▁아쉬웠	-9.80643
▁새벽	-9.8066
▁뛰어난	-9.80713
▁아픔	-9.80805
▁사랑스러운	-9.80915
집니다	-9.80962
▁나쁘지	-9.81084
총	-9.81167
▁투자	-9.81172
아까움	-9.81174
▁재밌었음	-9.8118
▁견자단	-9.81361
털	-9.81361
▁느와르	-9.81361
▁로그인	-9.81363
▁불구하고	-9.81365
▁무언가	-9.81366
고싶어	-9.81552
도아니고	-9.8166
재밌어요	-9.81675
되면	-9.8172
없어서	-9.81897
반전	-9.81989
▁산으로	-9.82067
닝	-9.82086
샘	-9.82086
씹	-9.82086
컷	-9.82086
▁어머니	-9.82086
▁오글거리	-9.82087
▁집에서	-9.8214
머리	-9.82196
▁평범	-9.82202
▁베스트	-9.82222
▁낮아서	-9.82261
▁생애	-9.8236
▁많았	-9.82506
▁단연	-9.82523
▁남편	-9.82557
▁현실적이	-9.82662
극장	-9.82726
나가는	-9.82794
렷	-9.82815
▁아름다움	-9.82816
▁맨날	-9.8283
▁벌써	-9.82836
▁빌려	-9.82881
▁유치하다	-9.82984
만들었	-9.8299
▁연결	-9.83006
주고싶	-9.83094
보게되	-9.83149
▁볼만하다	-9.83155
▁끌어	-9.83316
잼있	-9.83356
▁이따위	-9.83479
▁유명	-9.83483
▁밋밋	-9.83551
▁흔한	-9.8364
▁시걸	-9.83696
▁억지스럽	-9.83872
있어서	-9.83951
▁대표	-9.84047
▁남겨	-9.84211
례	-9.84292
▁슬퍼	-9.84301
▁스스로	-9.84305
▁웃겼	-9.84333
▁멍청한	-9.84344
▁연속	-9.84559
▁고통	-9.84605
▁시청	-9.84621
▁생생	-9.84683
▁대화	-9.84851
▁현실적인	-9.84866
▁기독교	-9.85038
▁헐리웃	-9.85038
▁안돼	-9.85039
마지막	-9.8505
▁무서워	-9.85086
▁아이돌	-9.85176
▁주변	-9.85208
▁시각	-9.85287
▁아직까지	-9.85328
▁설마	-9.85333
에대한	-9.85607
왔는데	-9.85619
▁탄탄한	-9.85639
▁필요없	-9.85757
▁굿굿	-9.85769
▁누군가	-9.85791
▁바뀌	-9.85799
▁국내	-9.85966
▁매력있	-9.85974
▁영국	-9.86262
▁누구나	-9.86352
버림	-9.86438
▁러닝타임	-9.86547
략	-9.86547
▁덕분에	-9.86547
▁자식	-9.86548
▁김기덕	-9.86548
▁러브	-9.86574
▁상업	-9.86766
굳	-9.86792
▁재미없어요	-9.86874
▁질리지	-9.86883
▁살아있	-9.86941
▁단순한	-9.87055
▁몰입해서	-9.87066
찮	-9.87307
빅	-9.87311
앉	-9.87311
▁마이클	-9.87313
▁세월	-9.87427
▁명품	-9.8748
닌	-9.87483
▁기술	-9.87754
넌	-9.8808
▁어휴	-9.8817
▁심장	-9.8821
▁인간들	-9.88238
▁외모	-9.88316
▁지나치	-9.88505
▁생각없이	-9.88821
꿀	-9.8883
므	-9.88855
뮤	-9.88855
전쟁	-9.89209
▁특이	-9.89229
▁떠나서	-9.89368
으로써	-9.89428
▁솔직	-9.89526
스타일	-9.89569
▁기대안하고	-9.89641
▁위대한	-9.89644
▁찌질	-9.89647
기전에	-9.89695
좋아하는	-9.89708
▁자극적	-9.89833
했으나	-9.89861
해주세요	-9.89865
첨	-9.89905
▁유쾌하고	-9.9005
할수없	-9.90248
▁인물들	-9.90264
셔서	-9.90316
긴한데	-9.90411
톰	-9.90424
깎	-9.90424
▁무서웠	-9.90436
▁로봇	-9.9044
줍니다	-9.90442
▁즐겁게	-9.90449
▁쩐다	-9.90464
▁공부	-9.90523
▁지켜	-9.90534
최	-9.90612
▁관객들	-9.90632
했네요	-9.90669
눈물	-9.90908
연출	-9.90918
현실	-9.91089
▁시트콤	-9.91217
섯	-9.91217
▁레전드	-9.91219
▁보고나면	-9.91241
▁발견	-9.91344
▁유명한	-9.91375
▁인상적이	-9.91515
▁허세	-9.9161
▁철학	-9.91634
▁연기자들	-9.91735
▁싶네요	-9.91739
▁한참	-9.9188
딘	-9.92017
땡	-9.92017
떼	-9.92017
▁갈등	-9.92082
기위해	-9.922
▁반복	-9.92214
민망	-9.92379
잖	-9.92458
낫	-9.92508
▁즐거운	-9.92824
▁초등학생	-9.92824
톱	-9.92824
▁학교에서	-9.9286
겁니다	-9.92938
▁착한	-9.92975
▁코난	-9.93031
▁작가님	-9.93158
했었	-9.93309
▁보길	-9.93353
▁부모	-9.93557
낙	-9.93633
▁최강	-9.9382
지도않고	-9.94042
▁조선	-9.94069
놔	-9.94184
고싶은	-9.94328
▁에피소드	-9.94456
▁의외로	-9.94458
▁검색	-9.94461
스러워	-9.94483
▁새롭	-9.94489
엄마	-9.94613
▁틀어	-9.94626
▁편견	-9.94685
믿	-9.94911
▁어쩔수	-9.94949
몸	-9.95125
▁친구들	-9.95233
▁짝퉁	-9.95283
▁학년	-9.95299
유발	-9.95456
▁지루했다	-9.956
꼭	-9.95988
뭔	-9.95999
▁멍청	-9.96059
▁미모	-9.96077
쥬	-9.96116
덴	-9.96116
▁외계인	-9.96117
▁장면들	-9.96143
▁헤어	-9.96175
▁대부분	-9.96505
▁무척	-9.96529
▁자살	-9.96733
맥	-9.9686
▁부르	-9.96891
칙	-9.96957
▁마이너스	-9.96957
▁어처구니	-9.96957
▁뭉클	-9.96957
▁슬펐	-9.96957
▁젠장	-9.96962
▁있어야	-9.9706
갖	-9.97096
▁달달	-9.97116
▁재미있었어요	-9.97364
▁평론가들	-9.97442
▁신파	-9.9758
▁확실	-9.97794
닫	-9.97804
밍	-9.97804
▁주성치	-9.97809
▁따뜻해지는	-9.97837
모르겟	-9.97874
▁경험	-9.97884
▁양심	-9.98004
▁기다리	-9.98097
▁아쉽네요	-9.98425
지마세요	-9.98573
탓	-9.98659
▁스크린	-9.98659
▁더러운	-9.98661
▁더불어	-9.98664
할만한	-9.99078
아까웠	-9.99474
랍	-9.99502
곱	-9.99521
▁왠만하면	-9.99521
▁싸이코	-9.99523
▁고양이	-9.99532
▁흥미로운	-9.99538
▁복잡	-9.996
▁빼고는	-9.9966
▁지루하기	-9.99694
▁무섭지도	-10.0017
▁카리스마	-10.0039
롤	-10.0039
▁패러디	-10.0039
▁직접	-10.0039
▁교육	-10.0042
빼곤	-10.0044
▁역대급	-10.0045
▁방법	-10.0054
▁영혼	-10.0056
했을까	-10.0058
깝	-10.0067
▁조합	-10.0086
▁모르겠지만	-10.0122
낀	-10.0126
즐겁	-10.0126
삭	-10.0126
▁포르노	-10.0127
▁피해자	-10.0127
▁필름	-10.0128
▁박수를	-10.0128
▁응원	-10.0128
버릴	-10.0134
▁한번쯤	-10.0137
▁레알	-10.014
▁없었던	-10.0191
부족	-10.0193
하지마라	-10.0193
▁극치	-10.0195
▁개인적	-10.021
닉	-10.0215
둑	-10.0215
멈	-10.0215
▁크리스마스	-10.0215
▁좋았지만	-10.0221
▁즐기	-10.0223
▁웃기지도	-10.0237
했었는데	-10.0253
▁부족하다	-10.0271
납	-10.03
칭	-10.0304
▁초등학교	-10.0305
쿵	-10.0305
퀴	-10.0305
▁깜짝	-10.0305
▁챙겨	-10.0305
▁좋겠어요	-10.0306
켜	-10.0334
▁일품	-10.0339
▁올려	-10.0351
▁해석	-10.0351
하기엔	-10.0353
▁기대했는데	-10.0356
무슨	-10.0371
▁본다면	-10.0373
델	-10.0395
헛	-10.0395
▁아름다웠	-10.0395
▁좋았으나	-10.0395
▁어른들	-10.0413
▁힘들었	-10.0426
괜찮	-10.0436
빠르	-10.0441
▁넘치는	-10.0444
▁재미잇	-10.0445
텐	-10.0473
▁끝났	-10.0482
액	-10.0483
▁블랙	-10.0485
벅	-10.0486
뽀	-10.0486
캬	-10.0486
▁개막장	-10.0486
▁몇몇	-10.0487
▁화끈	-10.0494
▁다룬	-10.0498
읽	-10.0519
캐	-10.0532
보지말	-10.0533
몰라	-10.0553
새끼들	-10.0559
▁디테일	-10.0577
▁스트레스	-10.0577
둔	-10.0577
▁할머니	-10.0577
▁빵점	-10.0578
▁잠깐	-10.0578
▁식상하	-10.058
▁뛰어넘	-10.0581
▁이해하기	-10.0589
▁일어나	-10.0592
휴	-10.061
▁악마	-10.0634
숭	-10.067
▁본방사수	-10.067
쭉	-10.067
▁막판에	-10.067
▁반개도	-10.0671
▁풍경	-10.0671
▁느껴진다	-10.0677
긋	-10.0763
뜬	-10.0763
층	-10.0763
룩	-10.0763
콧	-10.0763
헬	-10.0763
찜	-10.0858
뎀	-10.0858
젊	-10.0948
랫	-10.0953
롯	-10.1049
핑	-10.1049
덩	-10.1146
넹	-10.1146
윈	-10.1146
혐	-10.1244
텝	-10.1244
쁜	-10.1269
밖	-10.1318
즌	-10.1336
폼	-10.1443
돋	-10.1449
핀	-10.1544
깍	-10.1646
낯	-10.1646
깁	-10.1646
잠	-10.1667
뷰	-10.1747
삐	-10.1749
앵	-10.1749
큼	-10.1832
곰	-10.1854
싼	-10.1854
빛	-10.187
랭	-10.1959
쿨	-10.1959
럭	-10.2065
쏠	-10.2065
펙	-10.2065
옴	-10.2127
곧	-10.2173
렀	-10.2281
닿	-10.2385
괜	-10.239
챙	-10.2391
찔	-10.2391
곽	-10.2391
쪼	-10.2391
쯔	-10.2391
펜	-10.2391
젠	-10.256
쩐	-10.2609
앨	-10.2615
얄	-10.2615
쿡	-10.2615
퀄	-10.2615
딜	-10.2615
큰	-10.2824
륜	-10.2838
몇	-10.2946
찐	-10.296
렛	-10.296
댓	-10.3077
갱	-10.3077
픔	-10.3169
섹	-10.3314
컴	-10.3317
벼	-10.3317
싹	-10.3317
벗	-10.3327
펑	-10.3439
랩	-10.3562
렵	-10.3676
첩	-10.3686
뭉	-10.3687
탱	-10.3687
훌	-10.3814
및	-10.3814
땀	-10.3942
믹	-10.407
낄	-10.4071
셋	-10.4072
퓨	-10.4072
깃	-10.4072
뗄	-10.4072
쫓	-10.4072
킥	-10.4072
램	-10.4203
젖	-10.4203
옵	-10.4337
짤	-10.4337
삽	-10.4337
맴	-10.4472
밴	-10.4472
튜	-10.4472
눌	-10.4472
뎅	-10.4472
둡	-10.4472
템	-10.4472
팠	-10.4472
씁	-10.4609
넬	-10.4748
숀	-10.4748
켄	-10.4748
셜	-10.4889
닷	-10.4889
뱅	-10.4889
렴	-10.5031
툰	-10.5031
닼	-10.5031
쇄	-10.5031
켰	-10.5031
꼈	-10.5175
뻥	-10.5176
죤	-10.5176
썰	-10.5176
웟	-10.5176
껀	-10.5323
뚜	-10.5323
릅	-10.5323
똘	-10.5473
걷	-10.5473
긍	-10.5473
릇	-10.5473
셰	-10.5473
겐	-10.554
뢰	-10.5624
읍	-10.5624
쩍	-10.5624
몫	-10.5624
썸	-10.5624
삶	-10.5791
춤	-10.5803
랙	-10.5934
빗	-10.5934
풋	-10.5934
힙	-10.5934
뭇	-10.5934
쩜	-10.6082
냅	-10.6093
랴	-10.6093
잊	-10.6127
셉	-10.6254
끗	-10.6254
닭	-10.6254
룰	-10.6254
뱀	-10.6254
뺏	-10.6254
엣	-10.6254
쟈	-10.6254
륭	-10.6418
셧	-10.6418
욤	-10.6418
낚	-10.6471
땜	-10.6481
젼	-10.6585
쩡	-10.6585
띠	-10.6585
쉐	-10.6585
헉	-10.6585
률	-10.6754
갠	-10.6754
덮	-10.6754
듦	-10.6754
쉴	-10.6754
팡	-10.6754
뤄	-10.6754
밉	-10.6754
퉁	-10.6927
첼	-10.6927
츄	-10.6927
킴	-10.6927
룬	-10.7079
맺	-10.7102
밧	-10.7102
즉	-10.7102
퉤	-10.7102
꿈	-10.7202
렐	-10.7281
맷	-10.7281
쌓	-10.7281
콕	-10.7281
푼	-10.7281
혔	-10.7281
됫	-10.7463
캡	-10.7463
켓	-10.7463
팩	-10.7463
덧	-10.7648
캠	-10.7648
떤	-10.7826
쌈	-10.7837
톡	-10.7837
솜	-10.7837
쏴	-10.7837
퀸	-10.7837
훼	-10.7837
줍	-10.8024
넷	-10.8029
렘	-10.8029
븐	-10.8029
왈	-10.8029
팽	-10.8029
핫	-10.8029
겻	-10.8029
뜸	-10.8029
캅	-10.8029
웹	-10.8225
헷	-10.8225
귄	-10.8225
둠	-10.8225
짙	-10.8225
뼈	-10.8225
잣	-10.8225
캔	-10.8225
팝	-10.8425
뻑	-10.8425
얀	-10.8425
쭈	-10.8425
꽁	-10.8425
랏	-10.8425
뚫	-10.8629
좆	-10.8629
킵	-10.8629
냄	-10.8836
촬	-10.8837
곁	-10.8837
뜯	-10.8837
륵	-10.8837
믄	-10.8837
숲	-10.905
칫	-10.905
턱	-10.905
룸	-10.9267
늬	-10.9268
훔	-10.9268
덥	-10.949
넓	-10.949
녁	-10.949
샌	-10.949
흠	-10.9566
삘	-10.9717
쇠	-10.9717
썬	-10.9717
젝	-10.9717
졋	-10.9717
짖	-10.9717
펭	-10.9717
꾹	-10.995
떳	-10.995
멕	-10.995
헨	-10.995
밋	-11.0178
끓	-11.0188
겸	-11.0188
묶	-11.0188
헝	-11.0188
훗	-11.0188
깐	-11.0263
흉	-11.0414
갇	-11.0432
껍	-11.0432
뎌	-11.0432
줫	-11.0432
쨋	-11.0432
펠	-11.0432
궈	-11.0432
겄	-11.0682
딕	-11.0682
펴	-11.0682
쉣	-11.0682
탠	-11.0682
멀	-11.0856
봇	-11.0933
쯧	-11.0938
뉘	-11.0938
밨	-11.0938
벙	-11.0938
썻	-11.0938
앜	-11.0938
윽	-11.0938
봅	-11.1197
낌	-11.1198
깡	-11.1201
럿	-11.1201
릉	-11.1201
밸	-11.1201
빤	-11.1201
쏙	-11.1201
띵	-11.1201
뷔	-11.1471
펀	-11.1471
둬	-11.1471
룹	-11.1471
욬	-11.1471
잎	-11.1471
켈	-11.1471
핏	-11.1471
뎁	-11.1749
횡	-11.1749
쌩	-11.1749
웰	-11.1749
탭	-11.1749
뭘	-11.2012
뿔	-11.2021
넼	-11.2035
꼇	-11.2035
꿨	-11.2035
흰	-11.2329
꺄	-11.2329
챔	-11.2329
텀	-11.2329
뜩	-11.2632
짬	-11.2632
뒀	-11.2632
쉰	-11.2632
엎	-11.2632
톨	-11.2632
긔	-11.2632
뱉	-11.2632
뺨	-11.2632
췄	-11.2632
쎄	-11.2942
흙	-11.2945
륙	-11.2945
눠	-11.2945
댐	-11.2945
댕	-11.2945
샷	-11.2945
탤	-11.2945
댈	-11.3267
됌	-11.3267
샀	-11.3267
샹	-11.3267
숫	-11.3267
쌀	-11.3267
엌	-11.3267
컵	-11.3267
쿄	-11.3267
펄	-11.3267
헐	-11.333
꽂	-11.36
됴	-11.36
샬	-11.36
쒸	-11.36
칩	-11.36
횽	-11.36
듀	-11.3945
킷	-11.3945
닦	-11.3945
촉	-11.3945
탔	-11.3945
햄	-11.3945
걍	-11.4057
뀌	-11.4298
뺀	-11.4302
슐	-11.4302
씌	-11.4302
젓	-11.4302
쫙	-11.4302
쬐	-11.4302
뻘	-11.4302
솟	-11.4302
욜	-11.4302
괘	-11.4673
돕	-11.4673
쌔	-11.4673
욧	-11.4673
췌	-11.4673
귓	-11.4673
뇨	-11.4673
쑤	-11.4673
힛	-11.4673
넨	-11.4673
썽	-11.5057
좁	-11.5057
쨩	-11.5057
켠	-11.5057
홉	-11.5057
갸	-11.5057
롬	-11.5057
쪄	-11.5057
퀀	-11.5057
첫	-11.5258
밌	-11.5448
펐	-11.5457
밭	-11.5457
쌤	-11.5457
얹	-11.5457
퍽	-11.5457
씽	-11.5457
훅	-11.5457
꿋	-11.5457
갤	-11.5874
댔	-11.5874
엥	-11.5874
윙	-11.5874
햐	-11.5874
꼼	-11.5874
밈	-11.6309
깬	-11.6309
늠	-11.6309
뛴	-11.6309
뤘	-11.6309
뤽	-11.6309
몹	-11.6309
얕	-11.6309
쵸	-11.6309
핍	-11.6309
붓	-11.6309
윗	-11.6763
깽	-11.6763
낰	-11.6763
낱	-11.6763
놉	-11.6763
뎈	-11.6763
뜰	-11.6763
붐	-11.6763
썅	-11.6763
얌	-11.6763
쟝	-11.6763
퀼	-11.6763
힝	-11.6763
팜	-11.724
됀	-11.724
짭	-11.724
겜	-11.724
곸	-11.724
굼	-11.724
앳	-11.724
웁	-11.724
딥	-11.724
휼	-11.724
얻	-11.765
걱	-11.7733
꾀	-11.774
뚤	-11.774
뱃	-11.774
싯	-11.774
쑈	-11.774
융	-11.774
젬	-11.774
텍	-11.774
꿉	-11.774
뵈	-11.774
빽	-11.8266
댜	-11.8266
돠	-11.8266
빔	-11.8266
샴	-11.8266
섰	-11.8266
얔	-11.8266
꽤	-11.8794
떴	-11.8821
쁠	-11.8821
쉘	-11.8821
욘	-11.8821
욯	-11.8821
읎	-11.8821
쟤	-11.8821
짚	-11.8821
캣	-11.8821
쾅	-11.8821
쿤	-11.8821
땟	-11.8821
퀘	-11.8821
걔	-11.941
룻	-11.941
갚	-11.941
뇬	-11.941
댁	-11.941
맬	-11.941
뺐	-11.941
웡	-11.941
퉷	-11.941
훤	-11.941
넉	-11.941
숴	-11.941
좃	-12.0035
뤠	-12.0035
뮬	-12.0035
죵	-12.0035
쨔	-12.0035
핰	-12.0035
괄	-12.0035
꿰	-12.0035
됏	-12.0035
늑	-12.07
굉	-12.0701
첸	-12.0701
겔	-12.0701
벡	-12.0701
멧	-12.0701
믓	-12.0701
뷁	-12.0701
뿍	-12.0701
슥	-12.0701
쏜	-12.0701
쪙	-12.0701
겅	-12.0701
넥	-12.0701
뿅	-12.0701
킁	-12.0701
썹	-12.1416
껌	-12.1416
끽	-12.1416
눅	-12.1416
뺑	-12.1416
얍	-12.1416
잌	-12.1416
찼	-12.1416
텨	-12.1416
흣	-12.1416
굽	-12.1416
넴	-12.1416
륨	-12.1416
쒯	-12.1416
잰	-12.1416
쳇	-12.1416
툴	-12.1416
퐁	-12.1416
헠	-12.1416
휙	-12.1416
샵	-12.2185
깼	-12.2185
꼐	-12.2185
꽈	-12.2185
돔	-12.2185
렜	-12.2185
섀	-12.2185
춥	-12.2185
넛	-12.2185
볶	-12.2185
챈	-12.2185
넝	-12.2185
뻗	-12.3018
캄	-12.3018
갯	-12.3018
괸	-12.3018
벳	-12.3018
쎈	-12.3018
왁	-12.3018
햅	-12.3018
끙	-12.3018
냔	-12.3018
눕	-12.3018
뎃	-12.3018
멱	-12.3018
욥	-12.3018
졷	-12.3018
헿	-12.3018
뿡	-12.3018
팰	-12.3018
줏	-12.3927
뒈	-12.3927
궤	-12.3927
꺠	-12.3927
닠	-12.3927
랖	-12.3927
쑥	-12.3927
윅	-12.3927
읭	-12.3927
혓	-12.3927
곀	-12.3927
밓	-12.3927
컥	-12.4923
눔	-12.4927
갘	-12.4927
깟	-12.4927
닛	-12.4927
딛	-12.4927
떵	-12.4927
잦	-12.4927
짰	-12.4927
쨰	-12.4927
챤	-12.4927
큭	-12.4927
툼	-12.4927
앰	-12.4927
쫘	-12.4927
앱	-12.6038
냨	-12.6038
뭄	-12.6038
빰	-12.6038
쏭	-12.6038
왘	-12.6038
뒷	-12.8101
웍	-12.8717
씸	-13.4671
썪	-13.4672
쌉	-13.4672
숟	-13.4674
뺄	-13.4675
빴	-13.4676
벚	-13.4677
랗	-13.4678
괭	-13.4679
흩	-13.4679
헵	-13.4681
롹	-13.4682
쥑	-13.4683
잴	-13.4684
땔	-13.4685
놧	-13.4686
뀜	-13.4686
껑	-13.4688
홥	-13.4689
헴	-13.469
콱	-13.4691
촛	-13.4692
앍	-13.4693
뉜	-13.4693
훑	-13.4694
쫑	-13.4696
샛	-13.4697
뒹	-13.4698
덱	-13.4699
낍	-13.47
굶	-13.47
괞	-13.4701
휠	-13.4703
츤	-13.4704
좔	-13.4705
꺾	-13.4706
횟	-13.4707
핥	-13.4707
풉	-13.4708
폄	-13.471
큽	-13.4711
칵	-13.4712
옜	-13.4713
샐	-13.4714
쁩	-13.4714
뀔	-13.4715
휩	-13.4717
큘	-13.4718
콥	-13.4719
촘	-13.472
뺴	-13.4721
뭍	-13.4721
멎	-13.4722
핡	-13.4724
뵙	-13.4725
꺽	-13.4726
긁	-13.4727
딪	-13.4728
릎	-13.4728
낡	-13.4729
펏	-13.4731
슌	-13.4732
씻	-13.4733
녔	-13.4734
꺅	-13.4735
굵	-13.4735
쿼	-13.4736
셸	-13.4738
닳	-13.4739
쥔	-13.474
왼	-13.4741
픕	-13.4742
핳	-13.4742
딨	-13.4743
웩	-13.4745
넋	-13.4746
빚	-13.4747
꽥	-13.4748
뀐	-13.4749
뭡	-13.4749
얽	-13.475
쫒	-13.4752
앓	-13.4753
텅	-13.4754
꽉	-13.4755
붉	-13.4756
땠	-13.4756
멤	-13.4757
밟	-13.4759
홧	-13.476
틋	-13.4761
뿜	-13.4762
컸	-13.4763
뻣	-13.4763
옮	-13.4764
핸	-13.4766
맑	-13.4767
찢	-13.4768
엮	-13.4769
빕	-13.477
옳	-13.477
툭	-13.4771
홈	-13.4773
쨌	-13.4774
뭣	-13.4775
쫄	-13.4776
틸	-13.4777
뭥	-13.4777
펼	-13.4778
띄	-13.478
겪	-13.4781
껐	-13.4782
왤	-13.4783
뻤	-13.4784
쏟	-13.4784
닙	-13.4785
딧	-13.4787
꿔	-13.4788
섞	-13.4789
쵝	-13.479
듭	-13.4791
맙	-13.4791
획	-13.4792
겉	-13.4794
쁨	-13.4795
웬	-13.4796
됩	-13.4797
늦	-13.4798
볍	-13.4798
찝	-13.4799
묻	-13.4801
멜	-13.4802
똑	-13.4803
랐	-13.4804
훨	-13.4805
깊	-13.4805
떻	-13.4806
렇	-13.4808
봤	-13.4809
슷	-13.4809
